{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      ".": 4,
      "को": 5,
      "(": 6,
      ")": 7,
      "के": 8,
      "है": 9,
      "करें": 10,
      "नहीं": 11,
      "_": 12,
      "का": 13,
      "फ़ाइल": 14,
      "से": 15,
      "में": 16,
      "s": 17,
      "लिए": 18,
      "-": 19,
      "a": 20,
      "डिस्क": 21,
      "%": 22,
      "की": 23,
      "रहा": 24,
      "पर": 25,
      "एक": 26,
      "परियोजना": 27,
      "#-#-#-#-#": 28,
      "और": 29,
      "या": 30,
      "इंच": 31,
      "नाम": 32,
      "जोड़ें": 33,
      "फाइल": 34,
      "यह": 35,
      "2": 36,
      "कर": 37,
      "सभी": 38,
      "छवि": 39,
      "साथ": 40,
      "\"": 41,
      "कृपया": 42,
      "प्लगइन": 43,
      "आप": 44,
      "+": 45,
      "नया": 46,
      "हैं": 47,
      "चयनित": 48,
      "चुनें": 49,
      "जाएँ": 50,
      "निर्देशिका": 51,
      "जा": 52,
      "कोई": 53,
      "खाली": 54,
      "ले": 55,
      "C": 56,
      "खोलें": 57,
      "लक्ष्य": 58,
      "प्रोजेक्ट": 59,
      ",": 60,
      "बदलें": 61,
      "hi": 62,
      "po": 63,
      "/": 64,
      "लाल": 65,
      "~": 66,
      "प्रयोग": 67,
      "हटाएँ": 68,
      "रखें": 69,
      "ईंट": 70,
      "पान": 71,
      "हुकुम": 72,
      "प्रोग्राम": 73,
      "संदेश": 74,
      "चिड़ी": 75,
      "योग्य": 76,
      "gnome": 77,
      "\"%": 78,
      "?": 79,
      "स्थान": 80,
      "क्या": 81,
      "त्रुटि": 82,
      "डीवीडी": 83,
      "प्लगिन": 84,
      "दिखाएँ": 85,
      "कमांड": 86,
      "Anjuta": 87,
      "सहेजें": 88,
      "लोड": 89,
      "विकल्प": 90,
      "सीडी": 91,
      "इस": 92,
      "किया": 93,
      "गया": 94,
      "ब्रैसेरो": 95,
      "पंक्ति": 96,
      "A": 97,
      "करने": 98,
      "पाठ": 99,
      "मिटाएँ": 100,
      "d": 101,
      "उपयोग": 102,
      "सूची": 103,
      "अतिरिक्त": 104,
      "पूर्ण": 105,
      "R": 106,
      "HEAD": 107,
      "लिखने": 108,
      "ट्रैक": 109,
      "हो": 110,
      "चाहते": 111,
      "स्थिति": 112,
      "रिमोट": 113,
      "दहला": 114,
      "सारणी": 115,
      "किसी": 116,
      "नक़ल": 117,
      "बिल्ड": 118,
      "नामः": 119,
      "बाहर": 120,
      "सबवर्सन": 121,
      "खेल": 122,
      "करना": 123,
      "बनाएँ": 124,
      "आकार": 125,
      "समूह": 126,
      "प्रारंभ": 127,
      "जो": 128,
      "श्रोत": 129,
      "बंद": 130,
      "सक्रिय": 131,
      "...": 132,
      "वस्तु": 133,
      "आँकड़ा": 134,
      "फिर": 135,
      "वीडियो": 136,
      "द्वारा": 137,
      ":": 138,
      "पहुँच": 139,
      "यदि": 140,
      "दस्तावेज़": 141,
      "ढूंढें": 142,
      "वर्ग": 143,
      "कॉपी": 144,
      "बगल": 145,
      "मौजूदा": 146,
      "S": 147,
      "लिखें": 148,
      "संस्करण": 149,
      "एंटर": 150,
      "CD": 151,
      "सेट": 152,
      "x": 153,
      "कुछ": 154,
      "गुण": 155,
      "(%": 156,
      "आयात": 157,
      "बादशाह": 158,
      "सूचना": 159,
      "चयन": 160,
      "मान": 161,
      "सका": 162,
      ":%": 163,
      "स्रोत": 164,
      "अनुप्रयोग": 165,
      "ट्री": 166,
      "संस्थापित": 167,
      "अंत": 168,
      "कि": 169,
      "डिबगर": 170,
      "ऑडियो": 171,
      "रंग": 172,
      "संपादक": 173,
      "फ्लैग्स": 174,
      "सी": 175,
      "पथ": 176,
      "हेतु": 177,
      "पट्टी": 178,
      "the": 179,
      "VERSION": 180,
      "असफल": 181,
      "\\\\": 182,
      "साफ": 183,
      "सामान्य": 184,
      "बर्निंग": 185,
      "कोड": 186,
      "i": 187,
      "अज्ञात": 188,
      "रूप": 189,
      "D": 190,
      "सत्र": 191,
      "DVD": 192,
      "मदद": 193,
      "दृश्य": 194,
      "गई": 195,
      "शीर्षिका": 196,
      "पैकेज": 197,
      "लिख": 198,
      "आधार": 199,
      "gedit": 200,
      "जारी": 201,
      "सीवीएस": 202,
      "अक्षर": 203,
      "प्रयुक्त": 204,
      "प्रकार": 205,
      "प्रबंधक": 206,
      ";": 207,
      "P": 208,
      "कमिट": 209,
      "अंतिम": 210,
      "कड़ी": 211,
      "सकता": 212,
      "चलाएँ": 213,
      "फंक्शन": 214,
      "इसे": 215,
      "समर्थन": 216,
      "जाने": 217,
      "पहले": 218,
      "चाहिए": 219,
      "ड्राइव": 220,
      "फिल्टर": 221,
      "सफलतापूर्वक": 222,
      "छक्का": 223,
      "टर्मिनल": 224,
      "नहला": 225,
      "लाइब्रेरी": 226,
      "सत्ता": 227,
      "अट्ठा": 228,
      "उपकरण": 229,
      "पंजा": 230,
      "पता": 231,
      "करता": 232,
      "क़िस्म": 233,
      "तिक्की": 234,
      "मोड्यूल": 235,
      "वर्णन": 236,
      "स्तंभ": 237,
      "N": 238,
      "खाँचा": 239,
      "प्रतीक": 240,
      "ब्रेकपाइंट": 241,
      "!": 242,
      "रहे": 243,
      "बेगम": 244,
      "0": 245,
      "अद्यतन": 246,
      "अवैध": 247,
      "कम": 248,
      "जेनेरिक": 249,
      "लागू": 250,
      "स्निपेट": 251,
      "छोड़ें": 252,
      "इक्का": 253,
      "उपलब्ध": 254,
      "देखें": 255,
      "संख्या": 256,
      "संपादन": 257,
      "स्थानीय": 258,
      "टैग": 259,
      "परिवर्तन": 260,
      "लिखा": 261,
      "सिस्टम": 262,
      "गुलाम": 263,
      "फोल्डर": 264,
      "संकुल": 265,
      "समय": 266,
      "स्वचालित": 267,
      "directory": 268,
      "हाशिया": 269,
      "):": 270,
      "पाया": 271,
      "लॉग": 272,
      "ताश": 273,
      "प्रयोक्ता": 274,
      "वर्तमान": 275,
      "अगला": 276,
      "विंडो": 277,
      "सिमुलेशन": 278,
      "गए": 279,
      "अनुसरण": 280,
      "जाँच": 281,
      "रोकें": 282,
      "'": 283,
      "लकीर": 284,
      "सांकेतिक": 285,
      "जैसे": 286,
      "टिप्पणी": 287,
      "प्रविष्ट": 288,
      "बदल": 289,
      "मद": 290,
      "शीर्षक": 291,
      ")...": 292,
      "पत्ता": 293,
      "बार": 294,
      "H": 295,
      "अधिक": 296,
      "F": 297,
      "गीत": 298,
      "पिछला": 299,
      "सकी": 300,
      "स्वतः": 301,
      "T": 302,
      "मेन्यू": 303,
      "हाइलाइट": 304,
      "B": 305,
      "रखता": 306,
      "आता": 307,
      "जावा": 308,
      "संकेत": 309,
      "कार्यशील": 310,
      "चव्वा": 311,
      "पृष्ठ": 312,
      "सकती": 313,
      "अनुपस्थित": 314,
      "दें": 315,
      "लें": 316,
      "हुआ": 317,
      "nautilus": 318,
      "मेलबाक्स": 319,
      "अस्थायी": 320,
      "चुका": 321,
      "दुक्का": 322,
      "बताने": 323,
      "विन्यास": 324,
      "सक्षम": 325,
      "CVS": 326,
      "एट": 327,
      "किए": 328,
      "फलक": 329,
      "विडियो": 330,
      "file": 331,
      "छुपाएँ": 332,
      "पूर्वावलोकन": 333,
      "खोज": 334,
      "टॉगल": 335,
      "प्रक्रिया": 336,
      "फ्लैग": 337,
      "बारे": 338,
      "मिलाएं": 339,
      "V": 340,
      "जब": 341,
      "अन्य": 342,
      "जनक": 343,
      "process": 344,
      "utils": 345,
      "इन": 346,
      "घुसाएँ": 347,
      "ध्वनि": 348,
      "फ्रेम": 349,
      "फ्लैग्सः": 350,
      "ऊपर": 351,
      "कार्ड": 352,
      "नीचे": 353,
      "फ़ाइलें": 354,
      "कार्य": 355,
      "बतौर": 356,
      "मेल": 357,
      "..": 358,
      "डिफ": 359,
      "फ़ोल्डर": 360,
      "केवल": 361,
      "क्रिया": 362,
      "चेतावनी": 363,
      "जानकारी": 364,
      "तस्वीर": 365,
      "पसंद": 366,
      "gtk": 367,
      "m": 368,
      "करेगा": 369,
      "छापें": 370,
      "फ़ाइलों": 371,
      "बटन": 372,
      "रद्द": 373,
      "क्लिक": 374,
      "चुनेंः": 375,
      "EOL": 376,
      "libgnomeui": 377,
      "उलटें": 378,
      "जमा": 379,
      "पूरा": 380,
      "हटाएं": 381,
      "छोडें": 382,
      "ढूंढ": 383,
      "निर्दिष्ट": 384,
      "निष्क्रिय": 385,
      "पॉपअप": 386,
      "पायथन": 387,
      "प्लग": 388,
      "रिकार्ड": 389,
      "रूट": 390,
      "ही": 391,
      "API": 392,
      "I": 393,
      "License": 394,
      "औजार": 395,
      "कोः": 396,
      "डिबग": 397,
      "दिखाएं": 398,
      "निर्देशिकाः": 399,
      "लेखक": 400,
      "वाला": 401,
      "समर्थित": 402,
      "सहायक": 403,
      "…": 404,
      "अधिष्ठापित": 405,
      "चुने": 406,
      "डिफ़ॉल्ट": 407,
      "संचालन": 408,
      "उभारें": 409,
      "रिक्त": 410,
      "वाकई": 411,
      "स्तर": 412,
      "बना": 413,
      "मौजूद": 414,
      "यूआरआई": 415,
      "रीसेट": 416,
      "E": 417,
      "URI": 418,
      "देता": 419,
      "प्रारूप": 420,
      "बनाया": 421,
      "मोड": 422,
      "मौज़ूदा": 423,
      "सॉलिटेयर": 424,
      "।": 425,
      "MiB": 426,
      "फाइलों": 427,
      "रेपोसिटरी": 428,
      "स्थिर": 429,
      "02i": 430,
      "अखंडता": 431,
      "नई": 432,
      "शीर्ष": 433,
      "सेकेंड": 434,
      "O": 435,
      "अंतर्वस्तु": 436,
      "कई": 437,
      "जरूरी": 438,
      "दौरान": 439,
      "पसंदीदा": 440,
      "मानक": 441,
      "मुख्य": 442,
      "विधि": 443,
      "विन्यस्त": 444,
      "साझेदारी": 445,
      "\"-": 446,
      "Generic": 447,
      "असमर्थ": 448,
      "जाना": 449,
      "लाइसेंस": 450,
      "लिखना": 451,
      "करेंः": 452,
      "जाएगा": 453,
      "=": 454,
      "वाले": 455,
      "शाखा": 456,
      "स्क्रिप्ट": 457,
      "@": 458,
      "c": 459,
      "अतरफलक": 460,
      "चर": 461,
      "पथः": 462,
      "भेजें": 463,
      "विजेट": 464,
      "शुरू": 465,
      "सिर्फ": 466,
      "हाल": 467,
      "URL": 468,
      "Xlib": 469,
      "com": 470,
      "चाल": 471,
      "जोकर": 472,
      "विवरण": 473,
      "हैः": 474,
      "desktop": 475,
      "आवरण": 476,
      "इसके": 477,
      "चरण": 478,
      "तक": 479,
      "निरीक्षण": 480,
      "पत्ते": 481,
      "पत्तों": 482,
      "बांटें": 483,
      "विषय": 484,
      "वैध": 485,
      "एकल": 486,
      "खण्डन": 487,
      "गुम": 488,
      "चेकसम": 489,
      "छूट": 490,
      "ज़ूम": 491,
      "पास": 492,
      "बिन्दु": 493,
      "विश्लेषण": 494,
      "संशोधनः": 495,
      "सही": 496,
      "1": 497,
      "क्षेत्र": 498,
      "घुमाएँ": 499,
      "पश्चात": 500,
      "श्रव्य": 501,
      "सूट": 502,
      "o": 503,
      "डाक": 504,
      "था": 505,
      "प्रदर्शक": 506,
      "विकल्पः": 507,
      "(\\\\": 508,
      "[\\\\": 509,
      "\\\\])?:": 510,
      "make": 511,
      "टिप्पणीः": 512,
      "ठीक": 513,
      "तो": 514,
      "पटल": 515,
      "फ़ॉन्ट": 516,
      "अपने": 517,
      "क्लिपबोर्ड": 518,
      "ढेर": 519,
      "नियंत्रण": 520,
      "प्रविष्टि": 521,
      "फ़ाइलः": 522,
      "बनाई": 523,
      "बन्द": 524,
      "मीडिया": 525,
      "लिये": 526,
      "शब्द": 527,
      "संपादित": 528,
      "स्मार्ट": 529,
      "आई": 530,
      "आउटपुट": 531,
      "एटीके": 532,
      "ग्लेड": 533,
      "जोड़ेंः": 534,
      "पुनः": 535,
      "भिन्न": 536,
      "लाइन": 537,
      "सिग्नल": 538,
      "General": 539,
      "Image": 540,
      "h": 541,
      "अक्षम": 542,
      "कोशिश": 543,
      "गनोम": 544,
      "चार्ट": 545,
      "दी": 546,
      "पत्ताः": 547,
      "प्रश्न": 548,
      "स्लाइस": 549,
      "Public": 550,
      "अधिष्ठापन": 551,
      "करो": 552,
      "गलती": 553,
      "तेज": 554,
      "परस्पर": 555,
      "पहुंचनीयता": 556,
      "बनाए": 557,
      "विरोध": 558,
      "सकते": 559,
      "कार्यान्वित": 560,
      "घटक": 561,
      "तारीख़": 562,
      "पुनःप्राप्त": 563,
      "पैचेस": 564,
      "बफर": 565,
      "वापस": 566,
      "सरल": 567,
      "स्कैन": 568,
      "cdrecord": 569,
      "of": 570,
      "symbol": 571,
      "अभी": 572,
      "खाका": 573,
      "डेस्कटॉप": 574,
      "नमूना": 575,
      "फाइलें": 576,
      "लेखन": 577,
      "संग्रहित": 578,
      "संवाद": 579,
      "संशोधन": 580,
      "'%": 581,
      "immed": 582,
      "python": 583,
      "आर": 584,
      "उदाहरण": 585,
      "उपयोक्ता": 586,
      "रिपोर्ट": 587,
      "वरीयता": 588,
      "वह": 589,
      "शीर्षकः": 590,
      "आपको": 591,
      "दोषसुधार": 592,
      "[": 593,
      "or": 594,
      "उपस्थित": 595,
      "एक्सप्रेशन": 596,
      "न": 597,
      "निकालें": 598,
      "पत्र": 599,
      "पुस्तक": 600,
      "रेखांकित": 601,
      "1f": 602,
      "उपयुक्त": 603,
      "चुनी": 604,
      "जोड़ा": 605,
      "पर्याप्त": 606,
      "बर्नर": 607,
      "यहाँ": 608,
      "वितरण": 609,
      "सर्वर": 610,
      "is": 611,
      "menu": 612,
      "अंजूटा": 613,
      "आगे": 614,
      "करे": 615,
      "खोजना": 616,
      "नोड": 617,
      "पासवर्ड": 618,
      "बाद": 619,
      "मिला": 620,
      "हटाओ": 621,
      "]": 622,
      "अंतराफलक": 623,
      "इसकी": 624,
      "उपर": 625,
      "कुंजी": 626,
      "घटना": 627,
      "चल": 628,
      "चलाने": 629,
      "जरूरत": 630,
      "दबाएँ": 631,
      "पढ़ा": 632,
      "प्रसंग": 633,
      "बनाने": 634,
      "मेक": 635,
      "स्क्रीन": 636,
      "स्लॉट": 637,
      "हटा": 638,
      "हायपरलिंक": 639,
      "L": 640,
      "U": 641,
      "type": 642,
      "अनुमति": 643,
      "गति": 644,
      "चालू": 645,
      "जगह": 646,
      "जिसे": 647,
      "डायरेक्टरी": 648,
      "पैच": 649,
      "बेकार": 650,
      "युक्ति": 651,
      "शैलीः": 652,
      "साइरिलिक": 653,
      "applets": 654,
      "e": 655,
      "it": 656,
      "आरंभ": 657,
      "छुपी": 658,
      "टूटी": 659,
      "त्रुटिः": 660,
      "दस्ती": 661,
      "दूसरे": 662,
      "पढ़ें": 663,
      "परिवर्तनीय": 664,
      "प्रदर्शित": 665,
      "बर्न": 666,
      "मिटाएं": 667,
      "सेटअप": 668,
      "हुए": 669,
      "Git": 670,
      "इंचः": 671,
      "खोल": 672,
      "गीतसूची": 673,
      "जाँचें": 674,
      "डालें": 675,
      "प्रकारः": 676,
      "बचा": 677,
      "शेल": 678,
      "yahoo": 679,
      "आइकन": 680,
      "खोली": 681,
      "जोड़ने": 682,
      "डाटा": 683,
      "तंत्र": 684,
      "तरह": 685,
      "ताजा": 686,
      "दिखाने": 687,
      "निर्माण": 688,
      "पताः": 689,
      "पिछली": 690,
      "बनाएं": 691,
      "बाजू": 692,
      "भूमिका": 693,
      "होता": 694,
      "Balsa": 695,
      "GTK": 696,
      "Game": 697,
      "GtkHTML": 698,
      "ISO9660": 699,
      "automake": 700,
      "balsa": 701,
      "gtkhtml": 702,
      "hint": 703,
      "md5": 704,
      "अनुक्रमणिका": 705,
      "ऐसे": 706,
      "औज़ार": 707,
      "टैब": 708,
      "डेक": 709,
      "डेटा": 710,
      "दिया": 711,
      "दुक्की": 712,
      "नकल": 713,
      "निगरानी": 714,
      "मौन": 715,
      "याद": 716,
      "रिक्तिकरण": 717,
      "वीसीडी": 718,
      "श्रेणी": 719,
      "समाहित": 720,
      "“%": 721,
      "”": 722,
      "+)": 723,
      "libgnomeprintui": 724,
      "अंतरफलक": 725,
      "अन्दर": 726,
      "चुनो": 727,
      "दो": 728,
      "दोहराएँ": 729,
      "फोकस": 730,
      "भाषा": 731,
      "वर्गः": 732,
      "स्ट्रिंग": 733,
      "होगा": 734,
      ").": 735,
      "manual": 736,
      "to": 737,
      "आपरेशन": 738,
      "कार्रवाई": 739,
      "स्थितिः": 740,
      "Diff": 741,
      "GNU": 742,
      "media": 743,
      "state": 744,
      "t": 745,
      "ई": 746,
      "किताब": 747,
      "खोजें": 748,
      "चिपकाएँ": 749,
      "जावास्क्रिप्ट": 750,
      "नियमित": 751,
      "ने": 752,
      "पैरामीटर्स": 753,
      "भराई": 754,
      "मेकफाइल": 755,
      "लिखी": 756,
      "संदेशः": 757,
      "समाधान": 758,
      "सीमांत": 759,
      "हालिया": 760,
      "+/": 761,
      "आउट": 762,
      "इंडेन्टेशन": 763,
      "खराब": 764,
      "जाती": 765,
      "टेक्स्ट": 766,
      "दस्तावेज": 767,
      "पैरामीटर": 768,
      "मत": 769,
      "लायक": 770,
      "+.": 771,
      "Software": 772,
      "gtk22": 773,
      "आपने": 774,
      "क्षमता": 775,
      "चयनक": 776,
      "दायाँ": 777,
      "न्यूनतम": 778,
      "पृष्ठभूमि": 779,
      "मूल्य": 780,
      "रंगः": 781,
      "रखना": 782,
      "वैश्विक": 783,
      "संख्याएं": 784,
      "K": 785,
      "cdrdao": 786,
      "in": 787,
      "एक्सेर्साइसर": 788,
      "काटें": 789,
      "चुनते": 790,
      "नष्ट": 791,
      "नियम": 792,
      "फाईल": 793,
      "बदले": 794,
      "मिली": 795,
      "री": 796,
      "लेआउट": 797,
      "लेखकः": 798,
      "वरीयताएं": 799,
      "शॉर्टकट": 800,
      "%.": 801,
      "GiB": 802,
      "New": 803,
      "अंजुता": 804,
      "अनुमानित": 805,
      "असंभव": 806,
      "इसलिए": 807,
      "एमडीआई": 808,
      "एसवीसीडी": 809,
      "काफी": 810,
      "खेला": 811,
      "घर": 812,
      "चलें": 813,
      "चित्र": 814,
      "चुना": 815,
      "चौवा": 816,
      "ठहराव": 817,
      "डिफोल्ट": 818,
      "डील": 819,
      "निर्यात": 820,
      "पंक्तियां": 821,
      "परिवर्धित": 822,
      "प्रोफ़ाइल": 823,
      "बाँटें": 824,
      "बांटना": 825,
      "बिना": 826,
      "मददगार": 827,
      "समाप्त": 828,
      "सोर्स": 829,
      "हिस्से": 830,
      "Editor": 831,
      "java": 832,
      "ईमेल": 833,
      "एनीमेशन": 834,
      "कॉन्फ़िगर": 835,
      "चलाएं": 836,
      "चिह्न": 837,
      "चेतावनीः": 838,
      "छोड़": 839,
      "जांचें": 840,
      "जोड़ना": 841,
      "तकनीक": 842,
      "दाखिल": 843,
      "पुनःभारित": 844,
      "पूर्व": 845,
      "प्लेलिस्ट": 846,
      "लक्ष्यः": 847,
      "लेने": 848,
      "शामिल": 849,
      "सामग्री": 850,
      "स्रोतः": 851,
      "हमेशा": 852,
      "हल": 853,
      "'(.": 854,
      "+)'": 855,
      "Entering": 856,
      "G": 857,
      "Java": 858,
      "Leaving": 859,
      "`(.": 860,
      "and": 861,
      "for": 862,
      "l": 863,
      "अंजुटा": 864,
      "आधारित": 865,
      "एम": 866,
      "कर्नेल": 867,
      "चीनी": 868,
      "चुनने": 869,
      "जांच": 870,
      "जैंगो": 871,
      "जोड़ी": 872,
      "डैरक्टरी": 873,
      "पढ़ने": 874,
      "पहला": 875,
      "पूछे": 876,
      "प्राप्त": 877,
      "बड़ा": 878,
      "यूरोपीय": 879,
      "लिंक": 880,
      "संदर्भ": 881,
      "सब": 882,
      "हिब्रू": 883,
      "File": 884,
      "w": 885,
      "अंदर": 886,
      "ऊपरी": 887,
      "कम्पाइल": 888,
      "कर्सर": 889,
      "जाएगी": 890,
      "जाता": 891,
      "त्यागें": 892,
      "देखिए": 893,
      "निर्धारित": 894,
      "पीछे": 895,
      "पूछें": 896,
      "फाइलनाम": 897,
      "फ्रीसेल": 898,
      "मिटाया": 899,
      "विस्तार": 900,
      "शैली": 901,
      "संस्करणः": 902,
      "सारांश": 903,
      "होगी": 904,
      "%%": 905,
      "Ctrl": 906,
      "Yacc": 907,
      "app": 908,
      "at": 909,
      "named": 910,
      "report": 911,
      "session": 912,
      "without": 913,
      "×": 914,
      "अंतर्क्रियात्मक": 915,
      "अधिकतम": 916,
      "इंतजार": 917,
      "एक्सएमएल": 918,
      "एस्लेरियॉट": 919,
      "कंपाइलर": 920,
      "काम": 921,
      "कार्यान्वयन": 922,
      "क्विक": 923,
      "खेलें": 924,
      "खोलेंः": 925,
      "चयनीय": 926,
      "चिह्नित": 927,
      "छांटा": 928,
      "जबतक": 929,
      "जिसमें": 930,
      "टैगः": 931,
      "ट्रिगर": 932,
      "डाटाबेस": 933,
      "डिब्बा": 934,
      "डेस्कटोप": 935,
      "डॉक": 936,
      "देगा": 937,
      "नज़रअंदाज़": 938,
      "पाएं": 939,
      "पैमाना": 940,
      "प्रबंधन": 941,
      "प्रोग्राम्स": 942,
      "प्लेयर": 943,
      "बक्से": 944,
      "बीएसडी": 945,
      "भी": 946,
      "मई": 947,
      "मानिटर": 948,
      "मैनेजर": 949,
      "लिखे": 950,
      "वातावरण": 951,
      "शिशु": 952,
      "सत्यापन": 953,
      "सहेजन": 954,
      "\"--": 955,
      ".%": 956,
      "10": 957,
      "://": 958,
      "GtkSourceView": 959,
      "RW": 960,
      "driver": 961,
      "generic": 962,
      "mmc": 963,
      "raw": 964,
      "अवधि": 965,
      "इंजन": 966,
      "ऐसी": 967,
      "कभी": 968,
      "क्षैतिज": 969,
      "खोला": 970,
      "चौड़ाई": 971,
      "तत्व": 972,
      "त्वरक": 973,
      "निम्न": 974,
      "नोटः": 975,
      "प्रगति": 976,
      "प्रोफाइल": 977,
      "बदलना": 978,
      "ब्राउज़": 979,
      "मिलान": 980,
      "मूलभूत": 981,
      "समयः": 982,
      "सहायता": 983,
      "हस्तचालित": 984,
      "M": 985,
      "My": 986,
      "Roller": 987,
      "Text": 988,
      "hindi": 989,
      "label": 990,
      "roller": 991,
      "this": 992,
      "tools": 993,
      "अनुमान": 994,
      "अलग": 995,
      "आईडी": 996,
      "करते": 997,
      "घटनाओं": 998,
      "डैश": 999,
      "तीन": 1000,
      "दिखाना": 1001,
      "दोहरा": 1002,
      "पंक्तियाँ": 1003,
      "पंजीकृत": 1004,
      "परिवर्तित": 1005,
      "फ़ॉर्म": 1006,
      "मूल": 1007,
      "वर्ण": 1008,
      "विंडोज़": 1009,
      "स्क्रॉल": 1010,
      "स्टैश": 1011,
      "Blu": 1012,
      "Brasero": 1013,
      "Class": 1014,
      "GObject": 1015,
      "GTKmm": 1016,
      "Restart": 1017,
      "SDL": 1018,
      "doc": 1019,
      "min": 1020,
      "rajeshkajha": 1021,
      "ray": 1022,
      "u": 1023,
      "अतिलेखन": 1024,
      "अधिकतर": 1025,
      "आपके": 1026,
      "आयतन": 1027,
      "आर्गुमेंट्सः": 1028,
      "आलोकित": 1029,
      "उन": 1030,
      "कमांडः": 1031,
      "क़िस्मः": 1032,
      "कापी": 1033,
      "काल": 1034,
      "काला": 1035,
      "खेले": 1036,
      "छपाई": 1037,
      "छाँटें": 1038,
      "छैतिज": 1039,
      "जनरल": 1040,
      "जाएंगे": 1041,
      "तीसरे": 1042,
      "तैयारी": 1043,
      "नयी": 1044,
      "पुन": 1045,
      "पुनरावर्ती": 1046,
      "पुराने": 1047,
      "प्रिंट": 1048,
      "फेंटें": 1049,
      "बजाएँ": 1050,
      "बड़ी": 1051,
      "बाकीः": 1052,
      "बाक्स": 1053,
      "भण्डार": 1054,
      "मार्कर": 1055,
      "मालः": 1056,
      "मिनट": 1057,
      "मुक्त": 1058,
      "रंजन": 1059,
      "राजेश": 1060,
      "रूकें": 1061,
      "लंबाई": 1062,
      "लेबल": 1063,
      "वर्णनः": 1064,
      "विक्रेता": 1065,
      "विफलता": 1066,
      "विभाजन": 1067,
      "विरोधी": 1068,
      "विश्लेषित": 1069,
      "संक्रिया": 1070,
      "संपन्न": 1071,
      "सहेजी": 1072,
      "सांख्यिकी": 1073,
      "सुनिश्चित": 1074,
      "सुसंगतता": 1075,
      "स्वतःपूर्ण": 1076,
      "growisofs": 1077,
      "अपडेट": 1078,
      "उत्तर": 1079,
      "खंड": 1080,
      "छोटा": 1081,
      "जैसा": 1082,
      "दिखती": 1083,
      "पँहुच": 1084,
      "परत": 1085,
      "पाने": 1086,
      "पेज": 1087,
      "पेटी": 1088,
      "प्रारूपित": 1089,
      "बदलाव": 1090,
      "बाध्य": 1091,
      "बिंदु": 1092,
      "बीच": 1093,
      "मिनट्स": 1094,
      "रेडियो": 1095,
      "लंगर": 1096,
      "लेना": 1097,
      "विलग": 1098,
      "सबसे": 1099,
      "हायपरटेक्स्ट": 1100,
      "—": 1101,
      "v": 1102,
      "{": 1103,
      "अब": 1104,
      "कथन": 1105,
      "कुल": 1106,
      "जीएनयू": 1107,
      "डालने": 1108,
      "थी": 1109,
      "दोनों": 1110,
      "परिणाम": 1111,
      "रेगुलर": 1112,
      "रैण्डर": 1113,
      "व": 1114,
      "वेब": 1115,
      "संस्थापन": 1116,
      "\",": 1117,
      "Q": 1118,
      "end": 1119,
      "with": 1120,
      "अनुच्छेद": 1121,
      "उत्पन्न": 1122,
      "कनेक्ट": 1123,
      "क्यू": 1124,
      "गलत": 1125,
      "तब": 1126,
      "परिचय": 1127,
      "पुष्टि": 1128,
      "पैरामीटर्सः": 1129,
      "प्रतिलिपि": 1130,
      "बनाना": 1131,
      "भेज": 1132,
      "मकड़ी": 1133,
      "लगाएँ": 1134,
      "लोडिंग": 1135,
      "विविध": 1136,
      "संबंध": 1137,
      "संभव": 1138,
      "समायोजित": 1139,
      "सुरक्षित": 1140,
      "हस्ताछर": 1141,
      "हिस्सा": 1142,
      "होना": 1143,
      "#": 1144,
      ",...)": 1145,
      "Disc": 1146,
      "Foundation": 1147,
      "Free": 1148,
      "TEXT": 1149,
      "y": 1150,
      "अंश": 1151,
      "उन्हें": 1152,
      "कचरे": 1153,
      "कनेक्शन": 1154,
      "चाहेंगे": 1155,
      "जाँचने": 1156,
      "डेवलेपर": 1157,
      "तिथि": 1158,
      "दस्तावेज़ीकरण": 1159,
      "दिखाया": 1160,
      "निर्देश": 1161,
      "परिभाषा": 1162,
      "पर्ल": 1163,
      "पाठ्य": 1164,
      "फाइल्स": 1165,
      "बाहरी": 1166,
      "ब्रेसेरो": 1167,
      "माड्यूल": 1168,
      "मेमोरी": 1169,
      "मैसेज": 1170,
      "रखने": 1171,
      "विभाजित": 1172,
      "संबंधित": 1173,
      "सपोर्ट": 1174,
      "समस्या": 1175,
      "सलाह": 1176,
      "सहेजा": 1177,
      "स्वयं": 1178,
      "CVSROOT": 1179,
      "Gdb": 1180,
      "JavaScript": 1181,
      "Status": 1182,
      "W": 1183,
      "dao": 1184,
      "force": 1185,
      "libisofs": 1186,
      "luke": 1187,
      "mkisofs": 1188,
      "net": 1189,
      "old": 1190,
      "only": 1191,
      "rolename": 1192,
      "that": 1193,
      "use": 1194,
      "version": 1195,
      "अंतराल": 1196,
      "अद्यतनीकृत": 1197,
      "अनुसार": 1198,
      "अन्वेषक": 1199,
      "अपरिचित": 1200,
      "अभिभावक": 1201,
      "आवश्यक": 1202,
      "आसंधि": 1203,
      "इंटरफेस": 1204,
      "इनक्लूड": 1205,
      "इमेज़": 1206,
      "उसे": 1207,
      "एक्सेसेबल": 1208,
      "एक्सेसेबेल": 1209,
      "एपीआई": 1210,
      "कन्सोल": 1211,
      "कालटिप्स": 1212,
      "गायब": 1213,
      "गुणों": 1214,
      "चिह्नों": 1215,
      "चुनाव": 1216,
      "छापा": 1217,
      "जम्प": 1218,
      "जहाँ": 1219,
      "जोड़": 1220,
      "टूल": 1221,
      "डिक्लेरेशन": 1222,
      "डेटाबेस": 1223,
      "तैयार": 1224,
      "दबाएं": 1225,
      "दूसरी": 1226,
      "द्विपदीय": 1227,
      "पट्टियाँ": 1228,
      "पढ़": 1229,
      "परिवर्तनः": 1230,
      "पहुंचनीय": 1231,
      "पासवर्डः": 1232,
      "पुस्तकचिह्न": 1233,
      "पृष्ठों": 1234,
      "प्लगइन्स": 1235,
      "फाइलः": 1236,
      "बक्सा": 1237,
      "बदला": 1238,
      "बैकअप": 1239,
      "मिलाः": 1240,
      "रजिस्टर": 1241,
      "रही": 1242,
      "लिएः": 1243,
      "लोअरकेस": 1244,
      "लौटाएँ": 1245,
      "वादशाह": 1246,
      "विडजेट": 1247,
      "विभिन्न": 1248,
      "विराम": 1249,
      "विशेषता": 1250,
      "वैधः": 1251,
      "संकुलः": 1252,
      "संतति": 1253,
      "सदस्य": 1254,
      "समाप्ति": 1255,
      "सुपुर्द": 1256,
      "सूचीबद्ध": 1257,
      "सेकण्ड": 1258,
      "स्ट्रीम": 1259,
      "स्तम्भ": 1260,
      "हाँ": 1261,
      "(\"": 1262,
      "->": 1263,
      "ANY": 1264,
      "FITNESS": 1265,
      "FOR": 1266,
      "MERCHANTABILITY": 1267,
      "PARTICULAR": 1268,
      "PURPOSE": 1269,
      "See": 1270,
      "WARRANTY": 1271,
      "WITHOUT": 1272,
      "X": 1273,
      "be": 1274,
      "but": 1275,
      "details": 1276,
      "distributed": 1277,
      "even": 1278,
      "gmail": 1279,
      "hope": 1280,
      "implied": 1281,
      "more": 1282,
      "raviratlami": 1283,
      "stdout": 1284,
      "useful": 1285,
      "warranty": 1286,
      "will": 1287,
      "wodim": 1288,
      "you": 1289,
      "}": 1290,
      "अतंरफलक": 1291,
      "अपवाद": 1292,
      "आवृत्ति": 1293,
      "इसका": 1294,
      "ऊंचाई": 1295,
      "कलाकार": 1296,
      "केस": 1297,
      "खीचें": 1298,
      "गंतव्य": 1299,
      "गुणधर्म": 1300,
      "घुसाई": 1301,
      "जबकि": 1302,
      "जोड़ता": 1303,
      "टेम्पलेट": 1304,
      "डिजायनर": 1305,
      "डी": 1306,
      "ढांचा": 1307,
      "तुरंत": 1308,
      "दिखता": 1309,
      "दूसरा": 1310,
      "देखने": 1311,
      "नए": 1312,
      "परियोजनाः": 1313,
      "पैनल": 1314,
      "प्रतीत": 1315,
      "प्रथम": 1316,
      "प्रोग्रामः": 1317,
      "फ़िल्टर": 1318,
      "बदलावों": 1319,
      "बल्सा": 1320,
      "भरें": 1321,
      "रविशंकर": 1322,
      "रेग्युलर": 1323,
      "लड़ी": 1324,
      "लाइबेरी": 1325,
      "लोकल": 1326,
      "विजेट्स": 1327,
      "वितरित": 1328,
      "श्रीवास्तव": 1329,
      "सादा": 1330,
      "सूइट": 1331,
      "सेंसिटिव": 1332,
      "स्वीकारें": 1333,
      "हुई": 1334,
      "होती": 1335,
      "\":": 1336,
      "\"[": 1337,
      "',": 1338,
      ")%.": 1339,
      "/.": 1340,
      "100": 1341,
      "6": 1342,
      "9": 1343,
      "90": 1344,
      "BD": 1345,
      "Entry": 1346,
      "Icons": 1347,
      "Id": 1348,
      "Makefiles": 1349,
      "SSL": 1350,
      "]\"": 1351,
      "eel": 1352,
      "implies": 1353,
      "item": 1354,
      "k": 1355,
      "time": 1356,
      "track": 1357,
      "अनुपात": 1358,
      "अनुप्रयोगों": 1359,
      "अन्यथा": 1360,
      "आंकड़ा": 1361,
      "आंतरिक": 1362,
      "आकारः": 1363,
      "आरंभीकृत": 1364,
      "आरडबल्यू": 1365,
      "आर्गुमेंट्स": 1366,
      "आलेखीय": 1367,
      "इनों": 1368,
      "एसलिरियोट": 1369,
      "ऑपरेटिंग": 1370,
      "ओडेसा": 1371,
      "कंप्यूटर": 1372,
      "किला": 1373,
      "क्रियान्वित": 1374,
      "क्लॉन्डिके": 1375,
      "खदान": 1376,
      "खेलः": 1377,
      "खेलने": 1378,
      "गंतव्यः": 1379,
      "गतिः": 1380,
      "ग्नू": 1381,
      "ग्राफ": 1382,
      "चोर": 1383,
      "जवाब": 1384,
      "जिन्हें": 1385,
      "जेएस": 1386,
      "टी": 1387,
      "ठहरें": 1388,
      "तरीका": 1389,
      "तहत": 1390,
      "तारीख": 1391,
      "दस": 1392,
      "दिखायें": 1393,
      "दूरस्थ": 1394,
      "दृष्टिगोचर": 1395,
      "दे": 1396,
      "नियत": 1397,
      "पदक्रम": 1398,
      "पब्लिक": 1399,
      "पहचाना": 1400,
      "पाना": 1401,
      "पारंपरिक": 1402,
      "पिछले": 1403,
      "पुनर्नामकरण": 1404,
      "पूर्ववत": 1405,
      "पैकेजः": 1406,
      "पैड": 1407,
      "पोकर": 1408,
      "प्रतीक्षा": 1409,
      "प्रमाण": 1410,
      "प्रारूपः": 1411,
      "फ़ाइलतंत्र": 1412,
      "फ़ॉन्टः": 1413,
      "फार्मेट": 1414,
      "फिल्टरिंग": 1415,
      "बज": 1416,
      "बताए": 1417,
      "बांटने": 1418,
      "बाल्सा": 1419,
      "बीजशब्द": 1420,
      "बेकर्स": 1421,
      "बेमेल": 1422,
      "ब्राउजर": 1423,
      "भरण": 1424,
      "मध्य": 1425,
      "मध्यम": 1426,
      "मिलाएँ": 1427,
      "मिले": 1428,
      "मुफ़्त": 1429,
      "मेनू": 1430,
      "मॉड्यूल": 1431,
      "रूसी": 1432,
      "लंबबत": 1433,
      "लंबाईः": 1434,
      "लेकिन": 1435,
      "लेखनयोग्य": 1436,
      "व्यस्त": 1437,
      "शेष": 1438,
      "संगत": 1439,
      "सतत": 1440,
      "सन्दूक": 1441,
      "सफल": 1442,
      "समूहः": 1443,
      "सर्जक": 1444,
      "सिमुलेट": 1445,
      "सॉफ़्टवेयर": 1446,
      "हर": 1447,
      "हाथ": 1448,
      "हार्ड": 1449,
      "\")": 1450,
      "(\"%": 1451,
      "Assistance": 1452,
      "BSD": 1453,
      "Berkeley": 1454,
      "Copyright": 1455,
      "Development": 1456,
      "Distribution": 1457,
      "Environment": 1458,
      "Integrated": 1459,
      "Kumar": 1460,
      "Libisofs": 1461,
      "Minimal": 1462,
      "Naba": 1463,
      "Pixbuf": 1464,
      "Swap": 1465,
      "WIDTHxHEIGHT": 1466,
      "Wx": 1467,
      "XOFF": 1468,
      "YOFF": 1469,
      "author": 1470,
      "burn": 1471,
      "checksum": 1472,
      "compiled": 1473,
      "dock": 1474,
      "gcj": 1475,
      "n": 1476,
      "pixbufs": 1477,
      "read": 1478,
      "wx": 1479,
      "अंतराष्ट्रीयकरण": 1480,
      "अनुवाद": 1481,
      "अपारिभाषित": 1482,
      "अरबी": 1483,
      "आटोमेक": 1484,
      "आरोह": 1485,
      "आर्मेनियाई": 1486,
      "इंटरफेसः": 1487,
      "इंपोर्ट": 1488,
      "एटी": 1489,
      "एप्लेट": 1490,
      "एसपीआई": 1491,
      "ऑप्टीमाइज़्ड": 1492,
      "कठिन": 1493,
      "काल्स": 1494,
      "केंद्रित": 1495,
      "कोरियाई": 1496,
      "गैर": 1497,
      "चलाएँः": 1498,
      "चालों": 1499,
      "छवियों": 1500,
      "जापानी": 1501,
      "जुले": 1502,
      "जेनरेट": 1503,
      "ज्यॉर्जियाई": 1504,
      "टारबाल": 1505,
      "डाउनलोड": 1506,
      "डिबगिंग": 1507,
      "डिलीट": 1508,
      "डेव": 1509,
      "ड्राइल": 1510,
      "तयशुदा": 1511,
      "तुर्की": 1512,
      "थाई": 1513,
      "दक्षिण": 1514,
      "निजी": 1515,
      "नोर्डिक": 1516,
      "पट्टिका": 1517,
      "पश्चिमी": 1518,
      "पारम्परिक": 1519,
      "पिक्सबफ": 1520,
      "पूर्ववत्": 1521,
      "पोर्ट": 1522,
      "प्राथमिकता": 1523,
      "प्रोफाइलिंग": 1524,
      "फ़ाइलनाम": 1525,
      "बाल्टिक": 1526,
      "बेसिक": 1527,
      "ब्रेकपाइन्ट": 1528,
      "मार्कर्स": 1529,
      "मिटाकर": 1530,
      "यूक्रेनी": 1531,
      "यूनानी": 1532,
      "यूनिकोड": 1533,
      "रिसेट": 1534,
      "रीयल्मः": 1535,
      "रुक": 1536,
      "रूपांतरित": 1537,
      "रेंडर": 1538,
      "रोमानियाई": 1539,
      "लपेटें": 1540,
      "लाइसेंसः": 1541,
      "वरीय": 1542,
      "वहेल्प": 1543,
      "वाली": 1544,
      "विएतनामी": 1545,
      "विसम्मेलन": 1546,
      "शॉर्टकट्स": 1547,
      "संदेशों": 1548,
      "संवेदनशील": 1549,
      "सकाः": 1550,
      "सबको": 1551,
      "साफ़": 1552,
      "सेः": 1553,
      "सेल्टिक": 1554,
      "सॉफ्ट": 1555,
      "हटाने": 1556,
      "हेडर": 1557,
      "-%": 1558,
      "<": 1559,
      "No": 1560,
      "URIs": 1561,
      "bgt": 1562,
      "insertions": 1563,
      "text": 1564,
      "अंतः": 1565,
      "अधिसूचना": 1566,
      "इनपुट": 1567,
      "एस": 1568,
      "खाँचे": 1569,
      "खिसकाएँ": 1570,
      "गहराई": 1571,
      "चार": 1572,
      "छिपाएं": 1573,
      "जाएँगी": 1574,
      "टागल": 1575,
      "ट्रैकस": 1576,
      "न्यास": 1577,
      "पठनीय": 1578,
      "पी": 1579,
      "पुष्टिकरण": 1580,
      "बचाया": 1581,
      "मूलाधार": 1582,
      "मॉडल": 1583,
      "रद्दी": 1584,
      "लगता": 1585,
      "विफल": 1586,
      "शॉर्टकटः": 1587,
      "स्कोप": 1588,
      "स्थायी": 1589,
      "—%": 1590,
      ",%": 1591,
      ".?": 1592,
      "3": 1593,
      "JS": 1594,
      "PACKAGE": 1595,
      "PATH": 1596,
      "dialog": 1597,
      "error": 1598,
      "libgnomecanvas": 1599,
      "output": 1600,
      "pluginview": 1601,
      "pop": 1602,
      "such": 1603,
      "up": 1604,
      "असंगत": 1605,
      "उपयोगकर्ता": 1606,
      "एडाप्टिव": 1607,
      "एम3यू": 1608,
      "औजारपट्टी": 1609,
      "खिसका": 1610,
      "खोलने": 1611,
      "गाने": 1612,
      "चिन्हित": 1613,
      "चेक": 1614,
      "जेड": 1615,
      "डायलाग": 1616,
      "तरू": 1617,
      "तुल्यकालन": 1618,
      "देख": 1619,
      "देशी": 1620,
      "निर्देशिकाओं": 1621,
      "नॉटिलस": 1622,
      "पुनर्भंडारण": 1623,
      "फाउण्डेशन": 1624,
      "बचाएँ": 1625,
      "बुकमार्क": 1626,
      "मिलानों": 1627,
      "मैसेजों": 1628,
      "ली": 1629,
      "विकास": 1630,
      "विफलः": 1631,
      "विभाजक": 1632,
      "विवरणः": 1633,
      "विशिष्ट": 1634,
      "वैकल्पिक": 1635,
      "सूचक": 1636,
      "सेवा": 1637,
      "स्टार्टअप": 1638,
      "हालांकि": 1639,
      "Cdrdao": 1640,
      "OS": 1641,
      "Remove": 1642,
      "\\": 1643,
      "p": 1644,
      "start": 1645,
      "आन्तरिक": 1646,
      "आरेखण": 1647,
      "इतिहास": 1648,
      "उल्लेखित": 1649,
      "उसके": 1650,
      "एंबेडेड": 1651,
      "एचटीएमएल": 1652,
      "ऑफ": 1653,
      "कटा": 1654,
      "काँच": 1655,
      "काटो": 1656,
      "कैनवास": 1657,
      "कॉम्बो": 1658,
      "कोष्ठ": 1659,
      "कौन": 1660,
      "छोड़ा": 1661,
      "जोडे": 1662,
      "टाइप": 1663,
      "टिप्स": 1664,
      "टीयर": 1665,
      "ट्रांसकोड": 1666,
      "ट्रेश": 1667,
      "डायल": 1668,
      "ढूंढो": 1669,
      "तीर": 1670,
      "थ्रेडिंग": 1671,
      "देने": 1672,
      "धारक": 1673,
      "निरस्त": 1674,
      "पंचांग": 1675,
      "पंहुचयोग्य": 1676,
      "पाएँ": 1677,
      "पुरानी": 1678,
      "पुश": 1679,
      "पेड़": 1680,
      "प्रपत्र": 1681,
      "प्रभावित": 1682,
      "प्राथमिकताएँ": 1683,
      "फिल्टरों": 1684,
      "फील्ड": 1685,
      "फुटर": 1686,
      "फोन्ट": 1687,
      "बचाओ": 1688,
      "बन": 1689,
      "बहुत": 1690,
      "बायाँ": 1691,
      "भरनेवाला": 1692,
      "भीतर": 1693,
      "मिटाने": 1694,
      "मैप": 1695,
      "मोड़ें": 1696,
      "यू": 1697,
      "रूलर": 1698,
      "लोकप्रिय": 1699,
      "विकल्पों": 1700,
      "विशेष": 1701,
      "विश्लेषक": 1702,
      "वृद्धि": 1703,
      "व्यूपोर्ट": 1704,
      "संगीत": 1705,
      "सन्देश": 1706,
      "सम्पादक": 1707,
      "सम्बद्ध": 1708,
      "सारांशः": 1709,
      "सावधान": 1710,
      "सेhttp": 1711,
      "स्तरित": 1712,
      "स्पिन": 1713,
      "स्लाइडर": 1714,
      "--": 1715,
      ".,": 1716,
      "02110": 1717,
      "02d": 1718,
      "1301": 1719,
      "51": 1720,
      "Boston": 1721,
      "Fifth": 1722,
      "Floor": 1723,
      "Franklin": 1724,
      "Function": 1725,
      "GPL": 1726,
      "Inc": 1727,
      "MA": 1728,
      "SHA1": 1729,
      "SHA256": 1730,
      "Street": 1731,
      "USA": 1732,
      "Vala": 1733,
      "Vob": 1734,
      "You": 1735,
      "along": 1736,
      "copy": 1737,
      "days": 1738,
      "have": 1739,
      "if": 1740,
      "not": 1741,
      "received": 1742,
      "should": 1743,
      "write": 1744,
      "अगली": 1745,
      "अनियत": 1746,
      "इससे": 1747,
      "उचित": 1748,
      "एक्स": 1749,
      "एच": 1750,
      "एलीवेटर": 1751,
      "क्रम": 1752,
      "खुला": 1753,
      "ग्नोम": 1754,
      "घोषणाओं": 1755,
      "चलाना": 1756,
      "चिपकाएं": 1757,
      "छोड़ना": 1758,
      "जानी": 1759,
      "तरफ": 1760,
      "थीम": 1761,
      "दर्शक": 1762,
      "नही": 1763,
      "निश्चित": 1764,
      "न्यासslot": 1765,
      "पियर": 1766,
      "पूर्वनिर्धारित": 1767,
      "प्रतिस्थापित": 1768,
      "बजाय": 1769,
      "मतलब": 1770,
      "मिटाओ": 1771,
      "मेलः": 1772,
      "मैं": 1773,
      "मैन": 1774,
      "योजना": 1775,
      "रानी": 1776,
      "लाग": 1777,
      "लिनक्स": 1778,
      "वरियताएँ": 1779,
      "वास्तविक": 1780,
      "विशेषताएँ": 1781,
      "वे": 1782,
      "संसाधन": 1783,
      "सचमुच": 1784,
      "समर्थ": 1785,
      "साझा": 1786,
      "स्तरः": 1787,
      "स्थानः": 1788,
      "हायपर": 1789,
      "*:": 1790,
      "2006": 1791,
      "2007": 1792,
      ">": 1793,
      "Blurb": 1794,
      "Bo": 1795,
      "CPU": 1796,
      "Cherry": 1797,
      "Column": 1798,
      "Commit": 1799,
      "Copy": 1800,
      "DN": 1801,
      "Error": 1802,
      "Extern": 1803,
      "FAQ": 1804,
      "Find": 1805,
      "GType": 1806,
      "Generate": 1807,
      "Getter": 1808,
      "Gir": 1809,
      "Head": 1810,
      "Import": 1811,
      "Ins": 1812,
      "Issuer": 1813,
      "LGPL": 1814,
      "Lesser": 1815,
      "Link": 1816,
      "Log": 1817,
      "Lua": 1818,
      "PID": 1819,
      "ParamSpec": 1820,
      "Patch": 1821,
      "Pp": 1822,
      "PyGTK": 1823,
      "SIGINT": 1824,
      "Series": 1825,
      "Simple": 1826,
      "Squash": 1827,
      "Stack": 1828,
      "Tags": 1829,
      "Type": 1830,
      "Update": 1831,
      "Working": 1832,
      "Z": 1833,
      "advanced": 1834,
      "any": 1835,
      "as": 1836,
      "assword": 1837,
      "autogen": 1838,
      "balasubramaniam": 1839,
      "bind": 1840,
      "by": 1841,
      "can": 1842,
      "column": 1843,
      "dirs": 1844,
      "disc": 1845,
      "editor": 1846,
      "either": 1847,
      "emacs": 1848,
      "execvp": 1849,
      "expression": 1850,
      "focusable": 1851,
      "focused": 1852,
      "free": 1853,
      "from": 1854,
      "gdb": 1855,
      "genisoimage": 1856,
      "has": 1857,
      "index": 1858,
      "indexrow": 1859,
      "later": 1860,
      "libburn": 1861,
      "max": 1862,
      "minimal": 1863,
      "modify": 1864,
      "num": 1865,
      "num1": 1866,
      "num2": 1867,
      "off": 1868,
      "option": 1869,
      "part": 1870,
      "pick": 1871,
      "project": 1872,
      "published": 1873,
      "pythonhttp": 1874,
      "redistribute": 1875,
      "rope": 1876,
      "rsh": 1877,
      "sf": 1878,
      "software": 1879,
      "sourceforge": 1880,
      "srecent": 1881,
      "su": 1882,
      "sudo": 1883,
      "sudossh": 1884,
      "terms": 1885,
      "toc": 1886,
      "tutorial": 1887,
      "under": 1888,
      "white": 1889,
      "your": 1890,
      "©": 1891,
      "अंडरस्कोर": 1892,
      "अंतर": 1893,
      "अक्रिय": 1894,
      "अगर": 1895,
      "अग्र": 1896,
      "अतरफलकः": 1897,
      "अधीन": 1898,
      "अनलोड": 1899,
      "अनुप्रयोगः": 1900,
      "अनुशंसित": 1901,
      "अनेक": 1902,
      "अन्यों": 1903,
      "अन्योन्य": 1904,
      "अपनी": 1905,
      "अपरकेस": 1906,
      "अपारदर्शिता": 1907,
      "अभिगम": 1908,
      "अर्द्ध": 1909,
      "अल्फा": 1910,
      "अवधिः": 1911,
      "असफलतापूर्वक": 1912,
      "आईडीई": 1913,
      "आईपाइथन": 1914,
      "आईपी": 1915,
      "आईबीएम": 1916,
      "आउटपुटः": 1917,
      "आएंगे": 1918,
      "आग्रह": 1919,
      "आटोटूल": 1920,
      "आरंभिक": 1921,
      "आल्ट": 1922,
      "आसंधियों": 1923,
      "इंटरप्ट": 1924,
      "इनके": 1925,
      "इनपुटः": 1926,
      "इनलाइल": 1927,
      "इम्प्लीमेंटेशन": 1928,
      "उनके": 1929,
      "उप": 1930,
      "उपनाम": 1931,
      "उपयोगः": 1932,
      "उपसर्ग": 1933,
      "उपसर्गः": 1934,
      "उलटेंः": 1935,
      "उस": 1936,
      "उसकी": 1937,
      "एकीकृत": 1938,
      "एक्सेरसाइसर": 1939,
      "एक्सेसेबलों": 1940,
      "एक्सेसेबेलों": 1941,
      "एफ़": 1942,
      "ऐसा": 1943,
      "ऑनलाइन": 1944,
      "ऑपरेशन": 1945,
      "ऑप्टिकल": 1946,
      "ओफसेट": 1947,
      "कंट्रोल": 1948,
      "कंपाइल": 1949,
      "कमिटः": 1950,
      "कम्पाइलर": 1951,
      "करनेयोग्य": 1952,
      "करेंRegister": 1953,
      "कहें": 1954,
      "कान्फिगर": 1955,
      "कारण": 1956,
      "किस": 1957,
      "कुंजियां": 1958,
      "कुंजीः": 1959,
      "कूदें": 1960,
      "कोर": 1961,
      "क्योंकि": 1962,
      "क्लब": 1963,
      "क्लाइंट": 1964,
      "खंडः": 1965,
      "खाती": 1966,
      "खाते": 1967,
      "खातेparent": 1968,
      "खुले": 1969,
      "गिनती": 1970,
      "गिनतीः": 1971,
      "घटनाएं": 1972,
      "घटित": 1973,
      "चरः": 1974,
      "चेतावनियाँः": 1975,
      "छविः": 1976,
      "छापेंः": 1977,
      "छिपा": 1978,
      "छोटाः": 1979,
      "जरिए": 1980,
      "जाएं": 1981,
      "जाल": 1982,
      "जिस": 1983,
      "जीयूआई": 1984,
      "जुटाता": 1985,
      "टीसीपी": 1986,
      "टैग्स": 1987,
      "टैब्स": 1988,
      "ट्रस्ट": 1989,
      "डायरेक्ट्री": 1990,
      "डिपेंडेंसीज़": 1991,
      "डिपेंडेंसीज़ः": 1992,
      "डिपेंड्स": 1993,
      "डिफोल्टों": 1994,
      "डिबगरः": 1995,
      "डीटीएस": 1996,
      "डॉट": 1997,
      "डॉस": 1998,
      "तंत्रः": 1999,
      "ताज़ा": 2000,
      "तालाबंद": 2001,
      "तिर्यक": 2002,
      "तीसरा": 2003,
      "तेजी": 2004,
      "त्रुटियाँः": 2005,
      "दर्शाता": 2006,
      "दाएं": 2007,
      "दिनांक": 2008,
      "दोषमुक्त": 2009,
      "ध्वज": 2010,
      "नहींः": 2011,
      "निगम": 2012,
      "निचला": 2013,
      "निरपेक्ष": 2014,
      "निर्देशिकाएँ": 2015,
      "नोट": 2016,
      "न्यून": 2017,
      "पंजी": 2018,
      "पंजीयन": 2019,
      "पढ़े": 2020,
      "परियोजनाएँ": 2021,
      "परीक्षण": 2022,
      "पहचान": 2023,
      "पहुंचा": 2024,
      "पांच": 2025,
      "पाइथन": 2026,
      "पाई": 2027,
      "पाठActionGroupEditorInsert": 2028,
      "पादिका": 2029,
      "पार": 2030,
      "पारदर्शिता": 2031,
      "पासः": 2032,
      "पास्कल": 2033,
      "पीएचपी": 2034,
      "पुनरारंभ": 2035,
      "पुस्तचिह्न": 2036,
      "पूरी": 2037,
      "पूर्वालोकन": 2038,
      "पोर्टः": 2039,
      "प्रकारों": 2040,
      "प्रकार्य": 2041,
      "प्रतिलिपीकरण": 2042,
      "प्रबंधित": 2043,
      "प्रभाव": 2044,
      "प्रलेख": 2045,
      "प्रवाहित": 2046,
      "प्रवेश": 2047,
      "प्राथमिक": 2048,
      "प्राधिकरण": 2049,
      "प्रारंभिकीकरण": 2050,
      "प्लगइनः": 2051,
      "फंक्शन्स": 2052,
      "फटाफट": 2053,
      "फ़ाइलेंः": 2054,
      "फ़िंगरप्रिंटः": 2055,
      "फ़ोल्डरः": 2056,
      "फीफो": 2057,
      "फोर्ट्रान": 2058,
      "बदली": 2059,
      "बदलेंto": 2060,
      "बदलेगा": 2061,
      "बदलो": 2062,
      "बधाई": 2063,
      "बस": 2064,
      "बहु": 2065,
      "बहुल": 2066,
      "बाइसन": 2067,
      "बालसुब्रमण्यम": 2068,
      "बिल्ट": 2069,
      "बीजशब्दः": 2070,
      "बोर्डर": 2071,
      "ब्रेकप्वाइंट": 2072,
      "ब्लाक": 2073,
      "भरा": 2074,
      "भरेंः": 2075,
      "भाषाएँ": 2076,
      "भाषाएँः": 2077,
      "भिन्नता": 2078,
      "भेजने": 2079,
      "मदrecent": 2080,
      "मददः": 2081,
      "मनपसंद": 2082,
      "माउस": 2083,
      "मार्शलर": 2084,
      "मिलाया": 2085,
      "मीटर्स": 2086,
      "मुझे": 2087,
      "मुताबिक": 2088,
      "मुद्रक": 2089,
      "मेक्रो": 2090,
      "मेथड": 2091,
      "मॉड्यूल्सः": 2092,
      "मौड्यूल": 2093,
      "यहः": 2094,
      "यूआरएलः": 2095,
      "ये": 2096,
      "रकें": 2097,
      "रजिस्ट्री": 2098,
      "राजा": 2099,
      "रिपॉजिटरीः": 2100,
      "रिपो": 2101,
      "रिपोजिटरी": 2102,
      "रिबेस": 2103,
      "रियल्म": 2104,
      "रिलीज": 2105,
      "रिवीजन": 2106,
      "रूकेंः": 2107,
      "रेकोर्डिंग": 2108,
      "रेपोसिटरीः": 2109,
      "रोको": 2110,
      "रोजनामचा": 2111,
      "ल": 2112,
      "लक्षित": 2113,
      "लाइब्रेरीः": 2114,
      "लाइब्रेरीज़ः": 2115,
      "लाइसेन्स": 2116,
      "लाभ": 2117,
      "लिंकर": 2118,
      "लिप्स": 2119,
      "लेबलः": 2120,
      "लोगआउट": 2121,
      "लोडर": 2122,
      "वर्क": 2123,
      "वस्तुः": 2124,
      "वस्तुएँ": 2125,
      "वाचाल": 2126,
      "विचरक": 2127,
      "विचरण": 2128,
      "वितरणः": 2129,
      "विधियां": 2130,
      "विधियों": 2131,
      "विभाग": 2132,
      "विशिष्टः": 2133,
      "विषयवस्तु": 2134,
      "विस्तारः": 2135,
      "वैकल्पिकः": 2136,
      "वॉल्यूम": 2137,
      "व्यायाम": 2138,
      "शाखाः": 2139,
      "शिक्षण": 2140,
      "शिफ्ट": 2141,
      "शिशुओं": 2142,
      "श्वेत": 2143,
      "संकेतक": 2144,
      "संग्रह": 2145,
      "संपीडन": 2146,
      "संपुष्ट": 2147,
      "संयोजन": 2148,
      "संलग्न": 2149,
      "सके": 2150,
      "सत्यापक": 2151,
      "सत्रांत": 2152,
      "सत्रें": 2153,
      "सफेद": 2154,
      "समर्थनः": 2155,
      "समान": 2156,
      "समानांतर": 2157,
      "समापन": 2158,
      "समायोजन": 2159,
      "समुच्चय": 2160,
      "सर्वाधिकार": 2161,
      "सस्पेंड": 2162,
      "सहेज": 2163,
      "सहेजे": 2164,
      "सहेजेंः": 2165,
      "साथः": 2166,
      "सापेक्ष": 2167,
      "सार्वजनिक": 2168,
      "सार्वत्रिक": 2169,
      "सावधानी": 2170,
      "सिग्नलः": 2171,
      "सीरियल": 2172,
      "सुस्वागतम": 2173,
      "सूचीः": 2174,
      "सेकेण्ड": 2175,
      "सेटर": 2176,
      "सेमेल": 2177,
      "सॉफ्टवेयर": 2178,
      "सोर्सेज़": 2179,
      "स्कीमाः": 2180,
      "स्कोपः": 2181,
      "स्टिकी": 2182,
      "स्टेटमेन्ट": 2183,
      "स्थगित": 2184,
      "स्थल": 2185,
      "स्थिरांक": 2186,
      "स्पेस": 2187,
      "स्रोतों": 2188,
      "स्वत": 2189,
      "हटाएँः": 2190,
      "हलः": 2191,
      "हस्ताक्षर": 2192,
      "हाइपरकड़ी": 2193,
      "हाइपरपाठ": 2194,
      "हाइलाइटन": 2195,
      "हाशियाः": 2196,
      "हैbutton": 2197,
      "होएं": 2198,
      "होस्टनामः": 2199,
      "\"(": 2200,
      "\":%": 2201,
      "%%%%%": 2202,
      "(%%": 2203,
      "...)": 2204,
      "/%": 2205,
      "0025": 2206,
      "16": 2207,
      "1number": 2208,
      "1नकल": 2209,
      "2number": 2210,
      "3number": 2211,
      "4": 2212,
      "4number": 2213,
      "5number": 2214,
      "64": 2215,
      "6number": 2216,
      "7": 2217,
      "75": 2218,
      "7number": 2219,
      "8number": 2220,
      "Acard": 2221,
      "Aisleriot": 2222,
      "Applicable": 2223,
      "ApplicableNot": 2224,
      "Cdrkit": 2225,
      "Creator": 2226,
      "DAO": 2227,
      "Folder": 2228,
      "ID": 2229,
      "ISO": 2230,
      "Imagepicture": 2231,
      "Jcard": 2232,
      "Kcard": 2233,
      "Klondike": 2234,
      "Libburn": 2235,
      "MPEG2": 2236,
      "NOT": 2237,
      "NTSC": 2238,
      "Not": 2239,
      "PAL": 2240,
      "PERCENT": 2241,
      "Qcard": 2242,
      "Readcd": 2243,
      "Readom": 2244,
      "Replacewith": 2245,
      "Reset": 2246,
      "Restore": 2247,
      "SECAM": 2248,
      "SIGN": 2249,
      "TS": 2250,
      "VIDEO": 2251,
      "Windows": 2252,
      "Writing": 2253,
      "XID": 2254,
      "XSPF": 2255,
      "analyzer": 2256,
      "another": 2257,
      "autodetected": 2258,
      "b": 2259,
      "beginning": 2260,
      "best": 2261,
      "codec": 2262,
      "do": 2263,
      "empty": 2264,
      "escape": 2265,
      "every": 2266,
      "f": 2267,
      "g": 2268,
      "games": 2269,
      "j": 2270,
      "ld": 2271,
      "leadin": 2272,
      "name": 2273,
      "need": 2274,
      "played": 2275,
      "proof": 2276,
      "r": 2277,
      "sangeeta09": 2278,
      "search": 2279,
      "slot": 2280,
      "string": 2281,
      "total": 2282,
      "wins": 2283,
      "worst": 2284,
      "अंकः": 2285,
      "अंगूठा": 2286,
      "अकेले": 2287,
      "अति": 2288,
      "अत्यधिक": 2289,
      "अदृश्य": 2290,
      "अनलॉक": 2291,
      "अनाम": 2292,
      "अनुपातः": 2293,
      "अन्वेषण": 2294,
      "अपठनीय": 2295,
      "अप्रयुक्त": 2296,
      "अमेरिकी": 2297,
      "अलगाव": 2298,
      "अलबर्ट": 2299,
      "अलिलेखन": 2300,
      "अल्गोरिथमः": 2301,
      "अल्ड": 2302,
      "आँकड़े": 2303,
      "आंट": 2304,
      "आउटबाक्स": 2305,
      "आगोश": 2306,
      "आचरण": 2307,
      "आठ": 2308,
      "आपकी": 2309,
      "आपात्": 2310,
      "आरंभः": 2311,
      "आरक्षितslot": 2312,
      "आरडब्ल्यू": 2313,
      "आरपार": 2314,
      "आवरणDisc": 2315,
      "आसपास": 2316,
      "इंगित": 2317,
      "इंस्टाल": 2318,
      "इतना": 2319,
      "इनबाक्स": 2320,
      "इसमें": 2321,
      "इसाबेल": 2322,
      "ईस्ट": 2323,
      "ईस्टहैवन": 2324,
      "उच्च": 2325,
      "उत्तमः": 2326,
      "उनकी": 2327,
      "उपज": 2328,
      "उपयोगी": 2329,
      "उलटे": 2330,
      "एकत्रण": 2331,
      "एकार्डियन": 2332,
      "एग्नेस": 2333,
      "एथेना": 2334,
      "एन्कोडिंग": 2335,
      "एमडी5": 2336,
      "एल": 2337,
      "एस्केलेटर": 2338,
      "एस्लेरियाट": 2339,
      "ऑडियंस": 2340,
      "ऑस्मोसिस": 2341,
      "ओवरबर्न": 2342,
      "औ": 2343,
      "औसत": 2344,
      "कठोर": 2345,
      "कड़ीबद्ध": 2346,
      "कम्प्यूटरों": 2347,
      "करके": 2348,
      "करती": 2349,
      "कराने": 2350,
      "करिए": 2351,
      "करेंSplit": 2352,
      "कलाकारः": 2353,
