{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "को": 5,
      "(": 6,
      ")": 7,
      "के": 8,
      "है": 9,
      "करें": 10,
      "_": 11,
      "नहीं": 12,
      "का": 13,
      "फ़ाइल": 14,
      "से": 15,
      "में": 16,
      "s": 17,
      "लिए": 18,
      "डिस्क": 19,
      "-": 20,
      "की": 21,
      "%": 22,
      "a": 23,
      "रहा": 24,
      "पर": 25,
      "एक": 26,
      "परियोजना": 27,
      "और": 28,
      "या": 29,
      "फाइल": 30,
      "\"": 31,
      "#-#-#-#-#": 32,
      "छवि": 33,
      "यह": 34,
      "नाम": 35,
      "इंच": 36,
      "आप": 37,
      "कर": 38,
      "जोड़ें": 39,
      "हैं": 40,
      "कृपया": 41,
      "साथ": 42,
      "जा": 43,
      ",": 44,
      "2": 45,
      "सभी": 46,
      "कोई": 47,
      "नया": 48,
      "प्लगइन": 49,
      "चुनें": 50,
      "खाली": 51,
      "चयनित": 52,
      "+": 53,
      "निर्देशिका": 54,
      "जाएँ": 55,
      "\"%": 56,
      "C": 57,
      "डीवीडी": 58,
      "प्रयोग": 59,
      "खोलें": 60,
      "/": 61,
      "क्या": 62,
      "बदलें": 63,
      "ले": 64,
      "?": 65,
      "त्रुटि": 66,
      "लक्ष्य": 67,
      "योग्य": 68,
      "स्थान": 69,
      "प्रोजेक्ट": 70,
      "सीडी": 71,
      "किया": 72,
      "गया": 73,
      "हटाएँ": 74,
      "रखें": 75,
      "प्रोग्राम": 76,
      "hi": 77,
      "po": 78,
      "इस": 79,
      "लाल": 80,
      "करने": 81,
      "~": 82,
      "gnome": 83,
      "ब्रैसेरो": 84,
      "ईंट": 85,
      "पान": 86,
      "लिखने": 87,
      "संदेश": 88,
      "हुकुम": 89,
      "विकल्प": 90,
      "सहेजें": 91,
      "चिड़ी": 92,
      "कमांड": 93,
      "दिखाएँ": 94,
      "ट्रैक": 95,
      "प्लगिन": 96,
      "लोड": 97,
      "चाहते": 98,
      "वीडियो": 99,
      "हो": 100,
      "A": 101,
      "Anjuta": 102,
      "किसी": 103,
      "R": 104,
      "पाठ": 105,
      "जो": 106,
      "उपयोग": 107,
      "सूची": 108,
      "मिटाएँ": 109,
      "करना": 110,
      "पूर्ण": 111,
      "पंक्ति": 112,
      "नक़ल": 113,
      "d": 114,
      "आँकड़ा": 115,
      "यदि": 116,
      "अतिरिक्त": 117,
      "बनाएँ": 118,
      "सूचना": 119,
      "आकार": 120,
      "फिर": 121,
      "बाहर": 122,
      "स्थिति": 123,
      "CD": 124,
      "HEAD": 125,
      "कि": 126,
      "सक्रिय": 127,
      "लिखें": 128,
      "मौजूदा": 129,
      "कॉपी": 130,
      "सेट": 131,
      "S": 132,
      "ऑडियो": 133,
      "सका": 134,
      "प्रारंभ": 135,
      "...": 136,
      "द्वारा": 137,
      "रिमोट": 138,
      "(%": 139,
      "दहला": 140,
      "बंद": 141,
      ":": 142,
      "संस्करण": 143,
      "सारणी": 144,
      "the": 145,
      "नामः": 146,
      "बिल्ड": 147,
      "सबवर्सन": 148,
      "खेल": 149,
      "कुछ": 150,
      "समूह": 151,
      "श्रोत": 152,
      "बर्निंग": 153,
      "रूप": 154,
      "वस्तु": 155,
      "चयन": 156,
      "अनुप्रयोग": 157,
      "आयात": 158,
      "तस्वीर": 159,
      "दस्तावेज़": 160,
      "पथ": 161,
      ":%": 162,
      "पहुँच": 163,
      "DVD": 164,
      "ढूंढें": 165,
      "i": 166,
      "लिख": 167,
      "सकता": 168,
      "गुण": 169,
      "वर्ग": 170,
      "बगल": 171,
      "इसे": 172,
      "गई": 173,
      "संस्थापित": 174,
      "मान": 175,
      "D": 176,
      ";": 177,
      "मदद": 178,
      "x": 179,
      "एंटर": 180,
      "करता": 181,
      "पता": 182,
      "सत्र": 183,
      "अंत": 184,
      "स्रोत": 185,
      "रंग": 186,
      "ड्राइव": 187,
      "बादशाह": 188,
      "अज्ञात": 189,
      "सफलतापूर्वक": 190,
      "चाहिए": 191,
      "जाने": 192,
      "संपादक": 193,
      "हेतु": 194,
      "कम": 195,
      "ट्री": 196,
      "प्रकार": 197,
      "कड़ी": 198,
      "कोड": 199,
      "प्रयुक्त": 200,
      "जारी": 201,
      "डिबगर": 202,
      "पहले": 203,
      "फ्लैग्स": 204,
      "लिखा": 205,
      "सी": 206,
      "असफल": 207,
      "पट्टी": 208,
      "सामान्य": 209,
      "साफ": 210,
      "VERSION": 211,
      "\\\\": 212,
      "लें": 213,
      "छोड़ें": 214,
      "रहे": 215,
      "पैकेज": 216,
      "सिमुलेशन": 217,
      "आधार": 218,
      "दृश्य": 219,
      "फिल्टर": 220,
      "शीर्षिका": 221,
      "अंतिम": 222,
      "अधिक": 223,
      "P": 224,
      "gedit": 225,
      "गीत": 226,
      "समर्थन": 227,
      "लाइब्रेरी": 228,
      "संख्या": 229,
      "सीवीएस": 230,
      "सांकेतिक": 231,
      "अक्षर": 232,
      "अवैध": 233,
      "देखें": 234,
      "प्रबंधक": 235,
      "समय": 236,
      "उपलब्ध": 237,
      "सकती": 238,
      "सकी": 239,
      "कमिट": 240,
      "बग": 241,
      "चलाएँ": 242,
      "जब": 243,
      "T": 244,
      "N": 245,
      "फंक्शन": 246,
      "फोल्डर": 247,
      "B": 248,
      "उपकरण": 249,
      "टर्मिनल": 250,
      "जमा": 251,
      "रिपोर्ट": 252,
      "संपादन": 253,
      "स्थानीय": 254,
      "):": 255,
      "क़िस्म": 256,
      "जाँच": 257,
      "वर्णन": 258,
      "!": 259,
      "छक्का": 260,
      "नहला": 261,
      "परिवर्तन": 262,
      "सत्ता": 263,
      "अट्ठा": 264,
      "पंजा": 265,
      "लागू": 266,
      "तिक्की": 267,
      "मोड्यूल": 268,
      "स्तंभ": 269,
      ")...": 270,
      "0": 271,
      "खाँचा": 272,
      "प्रतीक": 273,
      "विडियो": 274,
      "ब्रेकपाइंट": 275,
      "पाया": 276,
      "रिक्त": 277,
      "संकुल": 278,
      "'": 279,
      "बेगम": 280,
      "अद्यतन": 281,
      "जेनेरिक": 282,
      "रोकें": 283,
      "विधि": 284,
      "स्निपेट": 285,
      "F": 286,
      "विंडो": 287,
      "सिस्टम": 288,
      "H": 289,
      "अस्थायी": 290,
      "इक्का": 291,
      "स्वचालित": 292,
      "दें": 293,
      "रखता": 294,
      "टैग": 295,
      "निर्दिष्ट": 296,
      "बार": 297,
      "गुलाम": 298,
      "बारे": 299,
      "लॉग": 300,
      "directory": 301,
      "अगला": 302,
      "शीर्षक": 303,
      "हाशिया": 304,
      "बतौर": 305,
      "अनुसरण": 306,
      "जैसे": 307,
      "बदल": 308,
      "विवरण": 309,
      "ताश": 310,
      "प्रयोक्ता": 311,
      "वर्तमान": 312,
      "गए": 313,
      "प्रक्रिया": 314,
      "पिछला": 315,
      "पूर्वावलोकन": 316,
      "फ़ाइलों": 317,
      "फ्लैग": 318,
      "मद": 319,
      "हुआ": 320,
      "अनुपस्थित": 321,
      "घुसाएँ": 322,
      "लकीर": 323,
      "केवल": 324,
      "टिप्पणी": 325,
      "प्रविष्ट": 326,
      "स्वतः": 327,
      "V": 328,
      "था": 329,
      "समर्थित": 330,
      "किए": 331,
      "क्लिक": 332,
      "ध्वनि": 333,
      "पत्ता": 334,
      "मेन्यू": 335,
      "जरूरी": 336,
      "पृष्ठ": 337,
      "वाकई": 338,
      "हाइलाइट": 339,
      "02i": 340,
      "अन्य": 341,
      "दौरान": 342,
      "आता": 343,
      "ही": 344,
      "क्रैश": 345,
      "जावा": 346,
      "फ़ाइलें": 347,
      "संकेत": 348,
      "सक्षम": 349,
      "बटन": 350,
      "E": 351,
      "License": 352,
      "URI": 353,
      "m": 354,
      "कार्यशील": 355,
      "चव्वा": 356,
      "चुका": 357,
      "जाएगा": 358,
      "प्रारूप": 359,
      "फलक": 360,
      "MiB": 361,
      "करेगा": 362,
      "लिखना": 363,
      "विन्यास": 364,
      "स्तर": 365,
      "nautilus": 366,
      "अखंडता": 367,
      "खोज": 368,
      "जनक": 369,
      "नीचे": 370,
      "मेलबाक्स": 371,
      "सेकेंड": 372,
      "file": 373,
      "निष्क्रिय": 374,
      "छुपाएँ": 375,
      "दुक्का": 376,
      "बताने": 377,
      "CVS": 378,
      "असमर्थ": 379,
      "इन": 380,
      "कार्य": 381,
      "बना": 382,
      "मोड": 383,
      "मौजूद": 384,
      "सही": 385,
      "अंतर्वस्तु": 386,
      "एट": 387,
      "फ्रेम": 388,
      "बनाया": 389,
      "रद्द": 390,
      "वैध": 391,
      "ऊपर": 392,
      "टॉगल": 393,
      "डिबग": 394,
      "मिलाएं": 395,
      "युक्ति": 396,
      "भेजें": 397,
      "जानकारी": 398,
      "मेल": 399,
      "नई": 400,
      "फाइलों": 401,
      "वाले": 402,
      "सकते": 403,
      "..": 404,
      "process": 405,
      "utils": 406,
      "अपने": 407,
      "करे": 408,
      "छापें": 409,
      "जाना": 410,
      "फ़ोल्डर": 411,
      "फ्लैग्सः": 412,
      "\"-": 413,
      "कई": 414,
      "कार्ड": 415,
      "रिकार्ड": 416,
      "विश्लेषण": 417,
      "I": 418,
      "@": 419,
      "आरंभ": 420,
      "आवरण": 421,
      "चेतावनी": 422,
      "डिफ": 423,
      "मौज़ूदा": 424,
      "o": 425,
      "औजार": 426,
      "कोशिश": 427,
      "क्रिया": 428,
      "चेकसम": 429,
      "देता": 430,
      "पसंद": 431,
      "पूरा": 432,
      "लेखक": 433,
      "शुरू": 434,
      "श्रव्य": 435,
      "हटाएं": 436,
      "O": 437,
      "gtk": 438,
      "अधिष्ठापित": 439,
      "ठीक": 440,
      "मानक": 441,
      "मीडिया": 442,
      "…": 443,
      "इसके": 444,
      "चुनेंः": 445,
      "तो": 446,
      "=": 447,
      "EOL": 448,
      "com": 449,
      "libgnomeui": 450,
      "उलटें": 451,
      "बनाई": 452,
      "वाला": 453,
      "चुने": 454,
      "छोडें": 455,
      "ढूंढ": 456,
      "पॉपअप": 457,
      "1": 458,
      "Image": 459,
      "करेंः": 460,
      "छूट": 461,
      "डिफ़ॉल्ट": 462,
      "पायथन": 463,
      "प्लग": 464,
      "रूट": 465,
      "लाइन": 466,
      "लाइसेंस": 467,
      "स्थिर": 468,
      "स्लाइस": 469,
      "हैः": 470,
      "API": 471,
      "of": 472,
      "उपयुक्त": 473,
      "कोः": 474,
      "तक": 475,
      "दिखाएं": 476,
      "दी": 477,
      "निर्देशिकाः": 478,
      "बनाए": 479,
      "सहायक": 480,
      "सूट": 481,
      "जरूरत": 482,
      "संचालन": 483,
      "General": 484,
      "उभारें": 485,
      "Public": 486,
      "पसंदीदा": 487,
      "यूआरआई": 488,
      "रीसेट": 489,
      "पास": 490,
      "बांटें": 491,
      "मुख्य": 492,
      "विन्यस्त": 493,
      "सॉलिटेयर": 494,
      "।": 495,
      "c": 496,
      "ने": 497,
      "पर्याप्त": 498,
      "रेपोसिटरी": 499,
      "लेखन": 500,
      "हाल": 501,
      "आउटपुट": 502,
      "आपके": 503,
      "दिया": 504,
      "बाद": 505,
      "मिला": 506,
      "शीर्ष": 507,
      "आई": 508,
      "विषय": 509,
      "साझेदारी": 510,
      "Generic": 511,
      "URL": 512,
      "h": 513,
      "आपको": 514,
      "दिखाने": 515,
      "प्रभाव": 516,
      "फाइलें": 517,
      "सिर्फ": 518,
      "1f": 519,
      "cdrecord": 520,
      "एकल": 521,
      "क्षेत्र": 522,
      "गनोम": 523,
      "जिसे": 524,
      "पुनः": 525,
      "वह": 526,
      "संपादित": 527,
      "होगा": 528,
      "desktop": 529,
      "immed": 530,
      "इसकी": 531,
      "यहाँ": 532,
      "विकल्पः": 533,
      "शाखा": 534,
      "स्कैन": 535,
      "स्क्रिप्ट": 536,
      "or": 537,
      "अतरफलक": 538,
      "अनुमति": 539,
      "गति": 540,
      "चर": 541,
      "चरण": 542,
      "पथः": 543,
      "बर्नर": 544,
      "विजेट": 545,
      "Xlib": 546,
      "it": 547,
      "आर": 548,
      "चाल": 549,
      "जोकर": 550,
      "तंत्र": 551,
      "प्रदर्शक": 552,
      "बनाने": 553,
      "बर्न": 554,
      "GNU": 555,
      "उदाहरण": 556,
      "कुंजी": 557,
      "डेस्कटॉप": 558,
      "दस्ती": 559,
      "निरीक्षण": 560,
      "पत्ते": 561,
      "पत्तों": 562,
      "बड्डी": 563,
      "विरोध": 564,
      "स्क्रीन": 565,
      "is": 566,
      "ईमेल": 567,
      "खण्डन": 568,
      "खाका": 569,
      "गुम": 570,
      "घटक": 571,
      "ज़ूम": 572,
      "डाक": 573,
      "निकालें": 574,
      "पटल": 575,
      "पढ़ा": 576,
      "फ़ॉन्ट": 577,
      "बिन्दु": 578,
      "लिये": 579,
      "संशोधनः": 580,
      "क्लिपबोर्ड": 581,
      "घुमाएँ": 582,
      "तेज": 583,
      "पश्चात": 584,
      "प्रविष्टि": 585,
      "विस्तार": 586,
      "सर्वर": 587,
      "L": 588,
      "अक्षम": 589,
      "जाँचें": 590,
      "दूसरे": 591,
      "बन्द": 592,
      "बफर": 593,
      "भिन्न": 594,
      "(\\\\": 595,
      "[\\\\": 596,
      "\\\\])?:": 597,
      "make": 598,
      "to": 599,
      "अभी": 600,
      "गीतसूची": 601,
      "टिप्पणीः": 602,
      "डालें": 603,
      "लेने": 604,
      "संवाद": 605,
      "सरल": 606,
      "हुए": 607,
      "e": 608,
      "खोली": 609,
      "चालू": 610,
      "ढेर": 611,
      "नियंत्रण": 612,
      "फ़ाइलः": 613,
      "शब्द": 614,
      "स्मार्ट": 615,
      "'%": 616,
      "ISO9660": 617,
      "md5": 618,
      "एटीके": 619,
      "ग्लेड": 620,
      "छुपी": 621,
      "जोड़ेंः": 622,
      "टूटी": 623,
      "डेटा": 624,
      "तरह": 625,
      "नकल": 626,
      "पुनःप्राप्त": 627,
      "मौन": 628,
      "रिक्तिकरण": 629,
      "वीसीडी": 630,
      "सिग्नल": 631,
      "सेटअप": 632,
      "[": 633,
      "चार्ट": 634,
      "पत्ताः": 635,
      "प्रश्न": 636,
      "समाहित": 637,
      "हटा": 638,
      "अधिष्ठापन": 639,
      "करो": 640,
      "गलती": 641,
      "जोड़ने": 642,
      "जोड़ा": 643,
      "डाटा": 644,
      "परस्पर": 645,
      "पहुंचनीयता": 646,
      "शीर्षकः": 647,
      "उपस्थित": 648,
      "कार्यान्वित": 649,
      "खोजना": 650,
      "चलाने": 651,
      "तारीख़": 652,
      "पैचेस": 653,
      "वापस": 654,
      "होता": 655,
      "]": 656,
      "symbol": 657,
      "नमूना": 658,
      "रेखांकित": 659,
      "वितरण": 660,
      "संग्रहित": 661,
      "संशोधन": 662,
      "\",": 663,
      ").": 664,
      "manual": 665,
      "python": 666,
      "आगे": 667,
      "उपयोक्ता": 668,
      "ऐसे": 669,
      "क्षमता": 670,
      "चुनी": 671,
      "प्रकारः": 672,
      "बाजू": 673,
      "रखना": 674,
      "लिखे": 675,
      "वरीयता": 676,
      "जगह": 677,
      "देगा": 678,
      "दोषसुधार": 679,
      "लिखी": 680,
      "GTK": 681,
      "एक्सप्रेशन": 682,
      "खराब": 683,
      "दबाएँ": 684,
      "न": 685,
      "नोड": 686,
      "पत्र": 687,
      "पुस्तक": 688,
      "बिना": 689,
      "रद्दी": 690,
      "U": 691,
      "×": 692,
      "चल": 693,
      "चुना": 694,
      "पृष्ठभूमि": 695,
      "शैलीः": 696,
      "समाधान": 697,
      "हिस्से": 698,
      "--": 699,
      "K": 700,
      "menu": 701,
      "yahoo": 702,
      "अंजूटा": 703,
      "जाता": 704,
      "जाती": 705,
      "नष्ट": 706,
      "पासवर्ड": 707,
      "प्राप्त": 708,
      "सामग्री": 709,
      "हटाओ": 710,
      "%.": 711,
      "GiB": 712,
      "अंतराफलक": 713,
      "अनुमानित": 714,
      "असंभव": 715,
      "आपने": 716,
      "इसलिए": 717,
      "उपर": 718,
      "एसवीसीडी": 719,
      "काफी": 720,
      "घटना": 721,
      "ठहराव": 722,
      "निर्धारित": 723,
      "न्यूनतम": 724,
      "पिछली": 725,
      "प्रसंग": 726,
      "बचा": 727,
      "मत": 728,
      "मिटाएं": 729,
      "मेक": 730,
      "लायक": 731,
      "स्लॉट": 732,
      "हायपरलिंक": 733,
      "cdrdao": 734,
      "type": 735,
      "खोल": 736,
      "जोड़ना": 737,
      "डायरेक्टरी": 738,
      "निर्माण": 739,
      "नोटः": 740,
      "पढ़ने": 741,
      "पैच": 742,
      "प्लेलिस्ट": 743,
      "बनाएं": 744,
      "बेकार": 745,
      "वेबकैम": 746,
      "शामिल": 747,
      "साइरिलिक": 748,
      "स्ट्रिंग": 749,
      "GNOME": 750,
      "Software": 751,
      "applets": 752,
      "w": 753,
      "चुनते": 754,
      "त्रुटिः": 755,
      "पढ़ें": 756,
      "परिवर्तनीय": 757,
      "प्रदर्शित": 758,
      "बर्स्ट": 759,
      "लिंक": 760,
      "समायोजित": 761,
      "हालिया": 762,
      "Git": 763,
      "in": 764,
      "इंचः": 765,
      "जहाँ": 766,
      "बदले": 767,
      "भी": 768,
      "व": 769,
      "शेल": 770,
      "आइकन": 771,
      "ई": 772,
      "क्षैतिज": 773,
      "चौड़ाई": 774,
      "ताजा": 775,
      "दो": 776,
      "पताः": 777,
      "प्लेयर": 778,
      "बीच": 779,
      "भूमिका": 780,
      "वर्ण": 781,
      "हमेशा": 782,
      "Balsa": 783,
      "Game": 784,
      "GtkHTML": 785,
      "and": 786,
      "at": 787,
      "automake": 788,
      "balsa": 789,
      "for": 790,
      "gtkhtml": 791,
      "hint": 792,
      "t": 793,
      "अधिकतम": 794,
      "अनुक्रमणिका": 795,
      "ऐसी": 796,
      "औज़ार": 797,
      "खोजें": 798,
      "चिपकाएँ": 799,
      "जोड़ी": 800,
      "टैब": 801,
      "डेक": 802,
      "दुक्की": 803,
      "निगरानी": 804,
      "नियमित": 805,
      "फोटो": 806,
      "बड़ा": 807,
      "याद": 808,
      "श्रेणी": 809,
      "संभव": 810,
      "समस्या": 811,
      "—": 812,
      "“%": 813,
      "”": 814,
      "+)": 815,
      "M": 816,
      "libgnomeprintui": 817,
      "this": 818,
      "अंतरफलक": 819,
      "अन्दर": 820,
      "चित्र": 821,
      "चुनो": 822,
      "जाएगी": 823,
      "दोहराएँ": 824,
      "पैरामीटर": 825,
      "फोकस": 826,
      "बाँटें": 827,
      "बांटना": 828,
      "भाषा": 829,
      "वर्गः": 830,
      "संदर्भ": 831,
      "समाप्त": 832,
      "सुनिश्चित": 833,
      "हल": 834,
      "होगी": 835,
      "आपरेशन": 836,
      "कार्रवाई": 837,
      "गिनती": 838,
      "चयनक": 839,
      "दायाँ": 840,
      "प्रबंधन": 841,
      "स्थितिः": 842,
      "Diff": 843,
      "RW": 844,
      "media": 845,
      "report": 846,
      "state": 847,
      "अवधि": 848,
      "किताब": 849,
      "चुनने": 850,
      "जांच": 851,
      "जावास्क्रिप्ट": 852,
      "तत्व": 853,
      "निम्न": 854,
      "पैरामीटर्स": 855,
      "भराई": 856,
      "मददगार": 857,
      "मिली": 858,
      "मेकफाइल": 859,
      "रपट": 860,
      "लंबाई": 861,
      "लेआउट": 862,
      "लेखकः": 863,
      "संदेशः": 864,
      "सीमांत": 865,
      "+/": 866,
      "अंदर": 867,
      "आउट": 868,
      "इंडेन्टेशन": 869,
      "करते": 870,
      "काम": 871,
      "गलत": 872,
      "चीज": 873,
      "चेतावनीः": 874,
      "छोटा": 875,
      "छोड़": 876,
      "जिसमें": 877,
      "टेक्स्ट": 878,
      "दस्तावेज": 879,
      "दाखिल": 880,
      "दोहरा": 881,
      "पाने": 882,
      "वरीयताएं": 883,
      "विंडोज़": 884,
      "वेब": 885,
      "\"--": 886,
      "+.": 887,
      "Blu": 888,
      "Brasero": 889,
      "driver": 890,
      "generic": 891,
      "gtk22": 892,
      "min": 893,
      "mmc": 894,
      "raw": 895,
      "ray": 896,
      "अतिलेखन": 897,
      "अधिकतर": 898,
      "आधारित": 899,
      "आयतन": 900,
      "उपयोगी": 901,
      "कथन": 902,
      "कॉन्फ़िगर": 903,
      "जांचें": 904,
      "जाएंगे": 905,
      "ट्रैकस": 906,
      "तकनीक": 907,
      "तीसरे": 908,
      "परिवर्तित": 909,
      "पुनःभारित": 910,
      "पुनरावर्ती": 911,
      "प्रगति": 912,
      "बड़ी": 913,
      "मिनट": 914,
      "मुक्त": 915,
      "मूल्य": 916,
      "रंगः": 917,
      "विफलता": 918,
      "विश्लेषित": 919,
      "वैश्विक": 920,
      "संक्रिया": 921,
      "संख्याएं": 922,
      "सहेजी": 923,
      "सुसंगतता": 924,
      "10": 925,
      "l": 926,
      "without": 927,
      "अंतराल": 928,
      "उन्हें": 929,
      "एक्सेर्साइसर": 930,
      "काटें": 931,
      "कैमरा": 932,
      "थी": 933,
      "नियम": 934,
      "फाईल": 935,
      "बदलना": 936,
      "री": 937,
      "विलग": 938,
      "शॉर्टकट": 939,
      "संवेदनशील": 940,
      "समयः": 941,
      "सारांश": 942,
      "हुई": 943,
      "होना": 944,
      "Bugzilla": 945,
      "New": 946,
      "Text": 947,
      "W": 948,
      "libisofs": 949,
      "अंजुता": 950,
      "अनुमान": 951,
      "अलग": 952,
      "आंकड़ा": 953,
      "उत्पन्न": 954,
      "एमडीआई": 955,
      "खेला": 956,
      "घर": 957,
      "चलें": 958,
      "चौवा": 959,
      "डिफोल्ट": 960,
      "डील": 961,
      "त्यागें": 962,
      "निर्यात": 963,
      "पंक्तियां": 964,
      "परिवर्धित": 965,
      "प्रोफ़ाइल": 966,
      "फाइलनाम": 967,
      "लिया": 968,
      "सोर्स": 969,
      "%%": 970,
      "Editor": 971,
      "growisofs": 972,
      "java": 973,
      "session": 974,
      "अनुप्रयोगों": 975,
      "इंजन": 976,
      "एनीमेशन": 977,
      "चलाएं": 978,
      "चिह्न": 979,
      "जनरल": 980,
      "तैयारी": 981,
      "पीछे": 982,
      "पुराने": 983,
      "पूर्व": 984,
      "प्रतिलिपि": 985,
      "बनाना": 986,
      "रही": 987,
      "लक्ष्यः": 988,
      "लेकिन": 989,
      "विरोधी": 990,
      "सलाह": 991,
      "स्रोतः": 992,
      "'(.": 993,
      "+)'": 994,
      "Entering": 995,
      "G": 996,
      "Java": 997,
      "Leaving": 998,
      "`(.": 999,
      "rajeshkajha": 1000,
      "version": 1001,
      "with": 1002,
      "अंजुटा": 1003,
      "अगर": 1004,
      "अपरिचित": 1005,
      "एम": 1006,
      "कभी": 1007,
      "कर्नेल": 1008,
      "खोला": 1009,
      "चाहेंगे": 1010,
      "चीनी": 1011,
      "जैंगो": 1012,
      "डैरक्टरी": 1013,
      "दिखती": 1014,
      "पहला": 1015,
      "पूछे": 1016,
      "बिंदु": 1017,
      "यूरोपीय": 1018,
      "रंजन": 1019,
      "राजेश": 1020,
      "सब": 1021,
      "हिब्रू": 1022,
      "://": 1023,
      "File": 1024,
      "Foundation": 1025,
      "Free": 1026,
      "आईडी": 1027,
      "ऊपरी": 1028,
      "कम्पाइल": 1029,
      "कर्सर": 1030,
      "डिबगिंग": 1031,
      "दूसरा": 1032,
      "दूसरी": 1033,
      "देखिए": 1034,
      "पूछें": 1035,
      "फ्रीसेल": 1036,
      "भेज": 1037,
      "मिटाया": 1038,
      "शैली": 1039,
      "संग्रह": 1040,
      "संतृप्ति": 1041,
      "संस्करणः": 1042,
      "हर": 1043,
      ".%": 1044,
      "Ctrl": 1045,
      "Yacc": 1046,
      "app": 1047,
      "be": 1048,
      "named": 1049,
      "v": 1050,
      "अंतर्क्रियात्मक": 1051,
      "इंतजार": 1052,
      "उन": 1053,
      "एक्सएमएल": 1054,
      "एस्लेरियॉट": 1055,
      "कंपाइलर": 1056,
      "कापी": 1057,
      "कार्यान्वयन": 1058,
      "क्यू": 1059,
      "क्विक": 1060,
      "खेलें": 1061,
      "खोलेंः": 1062,
      "चयनीय": 1063,
      "चिह्नित": 1064,
      "छांटा": 1065,
      "जबतक": 1066,
      "टैगः": 1067,
      "ट्रिगर": 1068,
      "डाटाबेस": 1069,
      "डिब्बा": 1070,
      "डेवलपर": 1071,
      "डेस्कटोप": 1072,
      "डॉक": 1073,
      "तीन": 1074,
      "दिखाना": 1075,
      "दे": 1076,
      "नज़रअंदाज़": 1077,
      "नयी": 1078,
      "पंक्तियाँ": 1079,
      "पाएं": 1080,
      "पुनर्नामकरण": 1081,
      "पैमाना": 1082,
      "प्रोग्राम्स": 1083,
      "बक्से": 1084,
      "बीएसडी": 1085,
      "मई": 1086,
      "मानिटर": 1087,
      "मैनेजर": 1088,
      "लेना": 1089,
      "लोडिंग": 1090,
      "वातावरण": 1091,
      "विभाजन": 1092,
      "शिशु": 1093,
      "संस्थापन": 1094,
      "सत्यापन": 1095,
      "सहेजन": 1096,
      "Disc": 1097,
      "GtkSourceView": 1098,
      "k": 1099,
      "उत्तर": 1100,
      "छवियों": 1101,
      "डालने": 1102,
      "तैयार": 1103,
      "त्वरक": 1104,
      "प्रोफाइल": 1105,
      "फार्मेट": 1106,
      "बाध्य": 1107,
      "ब्राउज़": 1108,
      "मिलान": 1109,
      "मूलभूत": 1110,
      "रखने": 1111,
      "विभाजित": 1112,
      "सहायता": 1113,
      "सहेजा": 1114,
      "हस्तचालित": 1115,
      "My": 1116,
      "Roller": 1117,
      "hindi": 1118,
      "label": 1119,
      "roller": 1120,
      "stdout": 1121,
      "tools": 1122,
      "{": 1123,
      "अनुसार": 1124,
      "अब": 1125,
      "आवश्यक": 1126,
      "इसका": 1127,
      "ऊंचाई": 1128,
      "कुल": 1129,
      "घटनाओं": 1130,
      "जोड़": 1131,
      "डैश": 1132,
      "पंजीकृत": 1133,
      "परिचय": 1134,
      "परिणाम": 1135,
      "पिछले": 1136,
      "फ़ॉर्म": 1137,
      "ब्रेसेरो": 1138,
      "मूल": 1139,
      "मॉड्यूल": 1140,
      "रेगुलर": 1141,
      "लाइबेरी": 1142,
      "लौटाया": 1143,
      "संबंध": 1144,
      "सॉफ्टवेयर": 1145,
      "स्क्रॉल": 1146,
      "स्टैश": 1147,
      "होती": 1148,
      "Class": 1149,
      "GObject": 1150,
      "GTKmm": 1151,
      "Restart": 1152,
      "SDL": 1153,
      "doc": 1154,
      "end": 1155,
      "not": 1156,
      "that": 1157,
      "u": 1158,
      "wodim": 1159,
      "आर्गुमेंट्सः": 1160,
      "आलोकित": 1161,
      "इमेज़": 1162,
      "कनेक्ट": 1163,
      "कनेक्शन": 1164,
      "कमांडः": 1165,
      "कलाकार": 1166,
      "क़िस्मः": 1167,
      "काल": 1168,
      "काला": 1169,
      "खेले": 1170,
      "घुसाई": 1171,
      "छपाई": 1172,
      "छाँटें": 1173,
      "छैतिज": 1174,
      "जोड़ता": 1175,
      "डेवलेपर": 1176,
      "तब": 1177,
      "पुन": 1178,
      "प्रतीत": 1179,
      "प्राथमिकता": 1180,
      "प्रिंट": 1181,
      "फेंटें": 1182,
      "बजाएँ": 1183,
      "बदलावों": 1184,
      "बाकीः": 1185,
      "बाक्स": 1186,
      "भण्डार": 1187,
      "मार्कर": 1188,
      "मालः": 1189,
      "रिकार्डिंग": 1190,
      "रूकें": 1191,
      "लगाएँ": 1192,
      "लेबल": 1193,
      "वर्णनः": 1194,
      "विक्रेता": 1195,
      "विवरणः": 1196,
      "संपन्न": 1197,
      "सांख्यिकी": 1198,
      "स्वतःपूर्ण": 1199,
      "स्वयं": 1200,
      "हिस्सा": 1201,
      "—%": 1202,
      "\":": 1203,
      "\"[": 1204,
      ")%.": 1205,
      ",...)": 1206,
      "100": 1207,
      "6": 1208,
      "90": 1209,
      "ANY": 1210,
      "BD": 1211,
      "Entry": 1212,
      "FITNESS": 1213,
      "FOR": 1214,
      "MERCHANTABILITY": 1215,
      "PARTICULAR": 1216,
      "PURPOSE": 1217,
      "Q": 1218,
      "See": 1219,
      "TEXT": 1220,
      "WARRANTY": 1221,
      "WITHOUT": 1222,
      "]\"": 1223,
      "but": 1224,
      "checksum": 1225,
      "dao": 1226,
      "details": 1227,
      "distributed": 1228,
      "even": 1229,
      "force": 1230,
      "gmail": 1231,
      "hope": 1232,
      "implied": 1233,
      "luke": 1234,
      "more": 1235,
      "track": 1236,
      "use": 1237,
      "useful": 1238,
      "warranty": 1239,
      "will": 1240,
      "you": 1241,
      "अनुक्रिया": 1242,
      "अनुपात": 1243,
      "अन्यथा": 1244,
      "अपडेट": 1245,
      "आंतरिक": 1246,
      "आकारः": 1247,
      "आरंभीकृत": 1248,
      "आरडबल्यू": 1249,
      "इंटरफेस": 1250,
      "ऑपरेटिंग": 1251,
      "कंप्यूटर": 1252,
      "खंड": 1253,
      "गतिः": 1254,
      "गाने": 1255,
      "जाँचने": 1256,
      "जैसा": 1257,
      "टूल": 1258,
      "डीटीएस": 1259,
      "दिखाया": 1260,
      "दोनों": 1261,
      "पँहुच": 1262,
      "पदक्रम": 1263,
      "पब्लिक": 1264,
      "परत": 1265,
      "पहचाना": 1266,
      "पाना": 1267,
      "पारंपरिक": 1268,
      "पेज": 1269,
      "पेटी": 1270,
      "पैड": 1271,
      "प्रतीक्षा": 1272,
      "प्रारूपः": 1273,
      "प्रारूपित": 1274,
      "फ़ाइलतंत्र": 1275,
      "फिल्टरिंग": 1276,
      "बज": 1277,
      "बताए": 1278,
      "बदलाव": 1279,
      "बाहरी": 1280,
      "बेमेल": 1281,
      "भरण": 1282,
      "मध्यम": 1283,
      "मिनट्स": 1284,
      "मिलाएँ": 1285,
      "रेडियो": 1286,
      "लंगर": 1287,
      "लंबबत": 1288,
      "लंबाईः": 1289,
      "लेखनयोग्य": 1290,
      "व्यस्त": 1291,
      "संगत": 1292,
      "सतत": 1293,
      "सफल": 1294,
      "सबसे": 1295,
      "सर्जक": 1296,
      "सिमुलेट": 1297,
      "सुपुर्द": 1298,
      "हायपरटेक्स्ट": 1299,
      "हार्ड": 1300,
      "हालांकि": 1301,
      "\")": 1302,
      "(\"%": 1303,
      "application": 1304,
      "mkisofs": 1305,
      "उपयोगकर्ता": 1306,
      "केंद्रित": 1307,
      "जीएनयू": 1308,
      "ड्राइल": 1309,
      "पढ़": 1310,
      "भरें": 1311,
      "रैण्डर": 1312,
      "विफल": 1313,
      "विभेदन": 1314,
      "विशेषता": 1315,
      "संतति": 1316,
      "सूचीबद्ध": 1317,
      "स्कैनिंग": 1318,
      "X": 1319,
      "burn": 1320,
      "अनुच्छेद": 1321,
      "आवृत्ति": 1322,
      "उसे": 1323,
      "खीचें": 1324,
      "जबकि": 1325,
      "जानी": 1326,
      "तत्काल": 1327,
      "तर्क": 1328,
      "दिखता": 1329,
      "देख": 1330,
      "देशी": 1331,
      "नए": 1332,
      "नॉटिलस": 1333,
      "परियोजनाः": 1334,
      "पुष्टि": 1335,
      "पैरामीटर्सः": 1336,
      "फ़िल्टर": 1337,
      "बदला": 1338,
      "मकड़ी": 1339,
      "वितरित": 1340,
      "विविध": 1341,
      "सादा": 1342,
      "सुरक्षित": 1343,
      "स्थायी": 1344,
      "हस्ताछर": 1345,
      "#": 1346,
      "9": 1347,
      "PATH": 1348,
      "You": 1349,
      "along": 1350,
      "copy": 1351,
      "have": 1352,
      "received": 1353,
      "should": 1354,
      "y": 1355,
      "अंश": 1356,
      "कचरे": 1357,
      "ठहरें": 1358,
      "तिथि": 1359,
      "दस्तावेज़ीकरण": 1360,
      "देने": 1361,
      "निर्देश": 1362,
      "निश्चित": 1363,
      "परिभाषा": 1364,
      "पर्ल": 1365,
      "पाठ्य": 1366,
      "फ़ाइलनाम": 1367,
      "फाइल्स": 1368,
      "बहुत": 1369,
      "बांटने": 1370,
      "माड्यूल": 1371,
      "मेमोरी": 1372,
      "मैसेज": 1373,
      "लपेटें": 1374,
      "शेष": 1375,
      "संबंधित": 1376,
      "सपोर्ट": 1377,
      "सूइट": 1378,
      "3": 1379,
      "CVSROOT": 1380,
      "Gdb": 1381,
      "Id": 1382,
      "JavaScript": 1383,
      "Status": 1384,
      "bug": 1385,
      "has": 1386,
      "n": 1387,
      "net": 1388,
      "old": 1389,
      "only": 1390,
      "org": 1391,
      "rolename": 1392,
      "text": 1393,
      "अद्यतनीकृत": 1394,
      "अन्वेषक": 1395,
      "अभिभावक": 1396,
      "आरोह": 1397,
      "आसंधि": 1398,
      "इनक्लूड": 1399,
      "उचित": 1400,
      "एक्सेसेबल": 1401,
      "एक्सेसेबेल": 1402,
      "एपीआई": 1403,
      "कन्सोल": 1404,
      "कालटिप्स": 1405,
      "गायब": 1406,
      "गुणों": 1407,
      "चमकीलापन": 1408,
      "चिह्नों": 1409,
      "चुनाव": 1410,
      "छापा": 1411,
      "जम्प": 1412,
      "डाउनलोड": 1413,
      "डिक्लेरेशन": 1414,
      "डेटाबेस": 1415,
      "थे": 1416,
      "दबाएं": 1417,
      "द्विपदीय": 1418,
      "नवीनतम": 1419,
      "पट्टियाँ": 1420,
      "परिवर्तनः": 1421,
      "पहुंचनीय": 1422,
      "पासवर्डः": 1423,
      "पुरानी": 1424,
      "पुस्तकचिह्न": 1425,
      "पृष्ठों": 1426,
      "प्लगइन्स": 1427,
      "फाइलः": 1428,
      "बक्सा": 1429,
      "बैकअप": 1430,
      "मिटाने": 1431,
      "मिलाः": 1432,
      "रजिस्टर": 1433,
      "रूपांतरित": 1434,
      "लिएः": 1435,
      "लोअरकेस": 1436,
      "लौटाएँ": 1437,
      "वादशाह": 1438,
      "वाली": 1439,
      "वास्तविक": 1440,
      "विडजेट": 1441,
      "विभिन्न": 1442,
      "विराम": 1443,
      "वैधः": 1444,
      "संकुलः": 1445,
      "सदस्य": 1446,
      "सबको": 1447,
      "समाप्ति": 1448,
      "समीक्षा": 1449,
      "सम्मिलित": 1450,
      "सेकण्ड": 1451,
      "स्ट्रीम": 1452,
      "स्तम्भ": 1453,
      "हटाने": 1454,
      "हाँ": 1455,
      "(\"": 1456,
      "->": 1457,
      "VIDEO": 1458,
      "raviratlami": 1459,
      "}": 1460,
      "अंतः": 1461,
      "अतंरफलक": 1462,
      "अपवाद": 1463,
      "उस": 1464,
      "एस": 1465,
      "ऐसा": 1466,
      "कारण": 1467,
      "केस": 1468,
      "खिसकाएँ": 1469,
      "गंतव्य": 1470,
      "गुणधर्म": 1471,
      "जाएँगी": 1472,
      "टेम्पलेट": 1473,
      "ट्रैक्स": 1474,
      "डिजायनर": 1475,
      "डी": 1476,
      "ढांचा": 1477,
      "तुरंत": 1478,
      "देखने": 1479,
      "पठनीय": 1480,
      "पैनल": 1481,
      "प्रतिस्थापित": 1482,
      "प्रथम": 1483,
      "प्रोग्रामः": 1484,
      "बल्सा": 1485,
      "बीडी": 1486,
      "भेजने": 1487,
      "रविशंकर": 1488,
      "रेग्युलर": 1489,
      "लड़ी": 1490,
      "लिनक्स": 1491,
      "लोकल": 1492,
      "विजेट्स": 1493,
      "वे": 1494,
      "श्रीवास्तव": 1495,
      "सेंसिटिव": 1496,
      "स्वीकारें": 1497,
      "',": 1498,
      "/.": 1499,
      "Icons": 1500,
      "Makefiles": 1501,
      "SHA1": 1502,
      "SHA256": 1503,
      "SSL": 1504,
      "eel": 1505,
      "implies": 1506,
      "item": 1507,
      "libburn": 1508,
      "r": 1509,
      "time": 1510,
      "अपना": 1511,
      "असंगत": 1512,
      "आर्गुमेंट्स": 1513,
      "आलेखीय": 1514,
      "इनपुट": 1515,
      "इनों": 1516,
      "एम3यू": 1517,
      "एसलिरियोट": 1518,
      "ओडेसा": 1519,
      "किनारा": 1520,
      "किला": 1521,
      "क्रम": 1522,
      "क्रियान्वित": 1523,
      "क्लॉन्डिके": 1524,
      "खदान": 1525,
      "खिसका": 1526,
      "खेलः": 1527,
      "खेलने": 1528,
      "खोलने": 1529,
      "गंतव्यः": 1530,
      "ग्नू": 1531,
      "ग्राफ": 1532,
      "चार": 1533,
      "चोर": 1534,
      "जवाब": 1535,
      "जिन्हें": 1536,
      "जेएस": 1537,
      "टी": 1538,
      "तरीका": 1539,
      "तहत": 1540,
      "तारीख": 1541,
      "दस": 1542,
      "दिए": 1543,
      "दिखायें": 1544,
      "दूरस्थ": 1545,
      "दृष्टिगोचर": 1546,
      "नियत": 1547,
      "निर्देशिकाओं": 1548,
      "पा": 1549,
      "पूर्ववत": 1550,
      "पैकेजः": 1551,
      "पोकर": 1552,
      "प्रमाण": 1553,
      "फ़ॉन्टः": 1554,
      "बाल्सा": 1555,
      "बीजशब्द": 1556,
      "बेकर्स": 1557,
      "ब्राउजर": 1558,
      "मध्य": 1559,
      "माउस": 1560,
      "मिल": 1561,
      "मिले": 1562,
      "मुफ़्त": 1563,
      "मेनू": 1564,
      "रूसी": 1565,
      "विफलः": 1566,
      "विशिष्ट": 1567,
      "वेबसाइट": 1568,
      "सन्दूक": 1569,
      "समूहः": 1570,
      "सॉफ़्टवेयर": 1571,
      "हाथ": 1572,
      "हैंः": 1573,
      "Assistance": 1574,
      "BSD": 1575,
      "Berkeley": 1576,
      "Cdrdao": 1577,
      "Copyright": 1578,
      "Development": 1579,
      "Distribution": 1580,
      "Environment": 1581,
      "Integrated": 1582,
      "Kumar": 1583,
      "Libisofs": 1584,
      "Minimal": 1585,
      "Naba": 1586,
      "OS": 1587,
      "Pixbuf": 1588,
      "Swap": 1589,
      "This": 1590,
      "WIDTHxHEIGHT": 1591,
      "Wx": 1592,
      "XOFF": 1593,
      "YOFF": 1594,
      "any": 1595,
      "as": 1596,
      "author": 1597,
      "by": 1598,
      "can": 1599,
      "compiled": 1600,
      "disc": 1601,
      "dock": 1602,
      "either": 1603,
      "free": 1604,
      "gcj": 1605,
      "later": 1606,
      "modify": 1607,
      "option": 1608,
      "p": 1609,
      "pixbufs": 1610,
      "published": 1611,
      "read": 1612,
      "redistribute": 1613,
      "software": 1614,
      "terms": 1615,
      "under": 1616,
      "wx": 1617,
      "your": 1618,
      "अंतराष्ट्रीयकरण": 1619,
      "अनुवाद": 1620,
      "अपारिभाषित": 1621,
      "अरबी": 1622,
      "आटोमेक": 1623,
      "आर्मेनियाई": 1624,
      "इंगित": 1625,
      "इंटरफेसः": 1626,
      "इंपोर्ट": 1627,
      "उसके": 1628,
      "एटी": 1629,
      "एप्लेट": 1630,
      "एसपीआई": 1631,
      "ऑप्टीमाइज़्ड": 1632,
      "कठिन": 1633,
      "काल्स": 1634,
      "कोरियाई": 1635,
      "गैर": 1636,
      "चलाएँः": 1637,
      "चालों": 1638,
      "जापानी": 1639,
      "जायें": 1640,
      "जुले": 1641,
      "जेनरेट": 1642,
      "ज्यॉर्जियाई": 1643,
      "टाइप": 1644,
      "टारबाल": 1645,
      "डिलीट": 1646,
      "डेव": 1647,
      "तयशुदा": 1648,
      "तुर्की": 1649,
      "थाई": 1650,
      "दक्षिण": 1651,
      "निजी": 1652,
      "निम्नलिखित": 1653,
      "नोर्डिक": 1654,
      "पट्टिका": 1655,
      "पश्चिमी": 1656,
      "पारम्परिक": 1657,
      "पिक्सबफ": 1658,
      "पूर्ववत्": 1659,
      "पोर्ट": 1660,
      "प्रोफाइलिंग": 1661,
      "बन": 1662,
      "बहुविधि": 1663,
      "बायाँ": 1664,
      "बाल्टिक": 1665,
      "बेसिक": 1666,
      "ब्रेकपाइन्ट": 1667,
      "भीतर": 1668,
      "भेजा": 1669,
      "मार्कर्स": 1670,
      "मिटाई": 1671,
      "मिटाकर": 1672,
      "यूक्रेनी": 1673,
      "यूनानी": 1674,
      "यूनिकोड": 1675,
      "रिसेट": 1676,
      "रीयल्मः": 1677,
      "रुक": 1678,
      "रेंडर": 1679,
      "रोमानियाई": 1680,
      "लाइसेंसः": 1681,
      "लॉन्च": 1682,
      "लोकप्रिय": 1683,
      "वरीय": 1684,
      "वहेल्प": 1685,
      "विएतनामी": 1686,
      "विसम्मेलन": 1687,
      "शॉर्टकट्स": 1688,
      "संकेतक": 1689,
      "संगीत": 1690,
      "संदेशों": 1691,
      "संपर्क": 1692,
      "सकाः": 1693,
      "सहेज": 1694,
      "साफ़": 1695,
      "सावधानी": 1696,
      "सेः": 1697,
      "सेल्टिक": 1698,
      "सॉफ्ट": 1699,
      "हेडर": 1700,
      "-%": 1701,
      ".,": 1702,
      "02110": 1703,
      "02d": 1704,
      "1301": 1705,
      "51": 1706,
      "<": 1707,
      "Boston": 1708,
      "Fifth": 1709,
      "Floor": 1710,
      "Franklin": 1711,
      "GStreamer": 1712,
      "Inc": 1713,
      "MA": 1714,
      "No": 1715,
      "Street": 1716,
      "URIs": 1717,
      "USA": 1718,
      "bgt": 1719,
      "gdb": 1720,
      "if": 1721,
      "insertions": 1722,
      "program": 1723,
      "sangeeta09": 1724,
      "write": 1725,
      "अधिसूचना": 1726,
      "अनजान": 1727,
      "अपनी": 1728,
      "अल्फा": 1729,
      "आग्रह": 1730,
      "ऑप्टिकल": 1731,
      "कुमारी": 1732,
      "कैम": 1733,
      "खाँचे": 1734,
      "खुला": 1735,
      "गहराई": 1736,
      "चलाना": 1737,
      "छिपाएं": 1738,
      "छोड़ना": 1739,
      "टागल": 1740,
      "न्यास": 1741,
      "पिक्सेल": 1742,
      "पी": 1743,
      "पुष्टिकरण": 1744,
      "प्राथमिकताएँ": 1745,
      "बचाया": 1746,
      "बजाय": 1747,
      "मिटाना": 1748,
      "मूलाधार": 1749,
      "मे": 1750,
      "मॉडल": 1751,
      "लगता": 1752,
      "विकल्पों": 1753,
      "शिफ्ट": 1754,
      "शॉर्टकटः": 1755,
      "संगीता": 1756,
      "संयोजन": 1757,
      "सचमुच": 1758,
      "समर्थ": 1759,
      "सुझाव": 1760,
      "स्कोप": 1761,
      "स्थगित": 1762,
      "स्विच": 1763,
      ",%": 1764,
      ".?": 1765,
      "JS": 1766,
      "Link": 1767,
      "PACKAGE": 1768,
      "Type": 1769,
      "dialog": 1770,
      "error": 1771,
      "genisoimage": 1772,
      "libgnomecanvas": 1773,
      "output": 1774,
      "pluginview": 1775,
      "pop": 1776,
      "redhat": 1777,
      "rranjan": 1778,
      "such": 1779,
      "toc": 1780,
      "up": 1781,
      "अग्र": 1782,
      "अधीन": 1783,
      "इनके": 1784,
      "उन्नत": 1785,
      "ऊँचाई": 1786,
      "एडाप्टिव": 1787,
      "औजारपट्टी": 1788,
      "करती": 1789,
      "क्रमबद्ध": 1790,
      "खाता": 1791,
      "खुले": 1792,
      "चिन्हित": 1793,
      "चेक": 1794,
      "जेड": 1795,
      "डायलाग": 1796,
      "तरू": 1797,
      "तुल्यकालन": 1798,
      "थीम": 1799,
      "निकास": 1800,
      "नोट": 1801,
      "परिभाषित": 1802,
      "पाई": 1803,
      "पीआईडी": 1804,
      "पुनर्भंडारण": 1805,
      "फाउण्डेशन": 1806,
      "बचाएँ": 1807,
      "बदली": 1808,
      "बस": 1809,
      "बुकमार्क": 1810,
      "ब्राउज": 1811,
      "भेजना": 1812,
      "मतलब": 1813,
      "मिलानों": 1814,
      "मैसेजों": 1815,
      "रहने": 1816,
      "रिकॉर्ड": 1817,
      "ली": 1818,
      "विकास": 1819,
      "विभाजक": 1820,
      "वैकल्पिक": 1821,
      "सके": 1822,
      "सहेजे": 1823,
      "सारे": 1824,
      "सूचक": 1825,
      "सेवा": 1826,
      "स्टार्टअप": 1827,
      "\":%": 1828,
      "(%%": 1829,
      ".)": 1830,
      "...)": 1831,
      "/%": 1832,
      "16": 1833,
      "1नकल": 1834,
      "4": 1835,
      "64": 1836,
      "7": 1837,
      "75": 1838,
      "Creator": 1839,
      "DAO": 1840,
      "Folder": 1841,
      "ID": 1842,
      "ISO": 1843,
      "Imagepicture": 1844,
      "MPEG2": 1845,
      "NTSC": 1846,
      "PAL": 1847,
      "Readcd": 1848,
      "Readom": 1849,
      "Remove": 1850,
      "Replacewith": 1851,
      "Restore": 1852,
      "SECAM": 1853,
      "TS": 1854,
      "Webcam": 1855,
      "Windows": 1856,
      "Writing": 1857,
      "XDG": 1858,
      "XID": 1859,
      "XSPF": 1860,
      "\\": 1861,
      "autodetected": 1862,
      "b": 1863,
      "beginning": 1864,
      "codec": 1865,
      "empty": 1866,
      "every": 1867,
      "f": 1868,
      "g": 1869,
      "j": 1870,
      "ld": 1871,
      "leadin": 1872,
      "proof": 1873,
      "start": 1874,
      "अदृश्य": 1875,
      "अनलॉक": 1876,
      "अनाम": 1877,
      "अनुपातः": 1878,
      "अपठनीय": 1879,
      "अपारदर्शिता": 1880,
      "अप्रयुक्त": 1881,
      "अमेरिकी": 1882,
      "अलगाव": 1883,
      "अलिलेखन": 1884,
      "अल्गोरिथमः": 1885,
      "आँकड़े": 1886,
      "आचरण": 1887,
      "आदि": 1888,
      "आन्तरिक": 1889,
      "आपका": 1890,
      "आपकी": 1891,
      "आरंभः": 1892,
      "आरडब्ल्यू": 1893,
      "आरेखण": 1894,
      "आवरणDisc": 1895,
      "इतना": 1896,
      "इतिहास": 1897,
      "इसमें": 1898,
      "उच्च": 1899,
      "उनकी": 1900,
      "उनके": 1901,
      "उल्लेखित": 1902,
      "एंबेडेड": 1903,
      "एकत्रण": 1904,
      "एचटीएमएल": 1905,
      "एन्कोडिंग": 1906,
      "एमडी5": 1907,
      "ऑफ": 1908,
      "ओवरबर्न": 1909,
      "औसत": 1910,
      "कटा": 1911,
      "कड़ीबद्ध": 1912,
      "करेंSplit": 1913,
      "कलाकारः": 1914,
      "काँच": 1915,
      "काटे": 1916,
      "काटो": 1917,
      "किस": 1918,
      "कैनवास": 1919,
      "कॉपीराइट": 1920,
      "कॉम्बो": 1921,
      "कोष्ठ": 1922,
      "कौन": 1923,
      "क्योंकि": 1924,
      "ख़ाका": 1925,
      "गाना": 1926,
      "गानों": 1927,
      "घंटा": 1928,
      "घराना": 1929,
      "घुसाया": 1930,
      "चाह": 1931,
      "चुनना": 1932,
      "चुनेंDisc": 1933,
      "चेकसमिंग": 1934,
      "छोड़ा": 1935,
      "जबसे": 1936,
      "जरूर": 1937,
      "जाँचा": 1938,
      "जिसको": 1939,
      "जीस्ट्रीमर": 1940,
      "जोखिम": 1941,
      "जोड़ते": 1942,
      "जोड़े": 1943,
      "जोड़ेंseconds": 1944,
      "जोडे": 1945,
      "टाइल्ड": 1946,
      "टिप्स": 1947,
      "टीयर": 1948,
      "टीवी": 1949,
      "ट्रांसकोड": 1950,
      "ट्रांसकोडिंग": 1951,
      "ट्रेश": 1952,
      "ठोस": 1953,
      "डाउनलोडकर्ता": 1954,
      "डायल": 1955,
      "डिजायन": 1956,
      "ढाल": 1957,
      "ढालDisc": 1958,
      "ढूंढो": 1959,
      "तररू": 1960,
      "तीर": 1961,
      "थ्रेडिंग": 1962,
      "दायरा": 1963,
      "धारक": 1964,
      "धारण": 1965,
      "धीमा": 1966,
      "नहींFree": 1967,
      "निकाली": 1968,
      "नियंत्रित": 1969,
      "निरस्त": 1970,
      "पंचांग": 1971,
      "पंहुचयोग्य": 1972,
      "पठन": 1973,
      "पथःDisc": 1974,
      "पहचानने": 1975,
      "पहलू": 1976,
      "पाएँ": 1977,
      "पारकोडिंग": 1978,
      "पारदर्शिता": 1979,
      "पालन": 1980,
      "पीएलएस": 1981,
      "पुनःप्राप्ति": 1982,
      "पुनर्भंडारित": 1983,
      "पुश": 1984,
      "पूरी": 1985,
      "पूर्वालोकन": 1986,
      "पेड़": 1987,
      "पैडिंग": 1988,
      "पैडेड": 1989,
      "पैदा": 1990,
      "प्रकाशित": 1991,
      "प्रतीकDisc": 1992,
      "प्रपत्र": 1993,
      "प्रभावित": 1994,
      "प्रविष्टInsertInsert": 1995,
      "फिल्टरों": 1996,
      "फील्ड": 1997,
      "फुटर": 1998,
      "फोन्ट": 1999,
      "बचाओ": 2000,
      "बजने": 2001,
      "बजाए": 2002,
      "बदलेगा": 2003,
      "बनाएँः": 2004,
      "बनाएगा": 2005,
      "बनाएगी": 2006,
      "बनाता": 2007,
      "बहाल": 2008,
      "बांटते": 2009,
      "बांटा": 2010,
      "बाधित": 2011,
      "बुरा": 2012,
      "बैकेंड": 2013,
      "ब्रॉउज": 2014,
      "ब्लैंकिंग": 2015,
      "भरनेवाला": 2016,
      "मजेदार": 2017,
      "महाद्वीप": 2018,
      "माना": 2019,
      "मिलाना": 2020,
      "मुताबिक": 2021,
      "मूवी": 2022,
      "मेंInsertInsert": 2023,
      "मैप": 2024,
      "मोड़ें": 2025,
      "यू": 2026,
      "यूरोप": 2027,
      "रख": 2028,
      "रहना": 2029,
      "रहेगी": 2030,
      "रिकॉर्डिंग": 2031,
      "रीडर": 2032,
      "रीयल": 2033,
      "रूलर": 2034,
      "रैम": 2035,
      "रोधी": 2036,
      "रोम": 2037,
      "लंबे": 2038,
      "लंवबत": 2039,
      "लक्षित": 2040,
      "लायब्रेरीज़": 2041,
      "लिखेगी": 2042,
      "लीडआउट": 2043,
      "वरीयताएँ": 2044,
      "वाचाल": 2045,
      "विंडोज": 2046,
      "विशेष": 2047,
      "विश्लेषक": 2048,
      "वृद्धि": 2049,
      "व्यूपोर्ट": 2050,
      "शीट": 2051,
      "श्वेत": 2052,
      "संबंधन": 2053,
      "संरक्षित": 2054,
      "संरूपित": 2055,
      "संसस्करण": 2056,
      "सन्देश": 2057,
      "सफलता": 2058,
      "समग्र": 2059,
      "सम्पादक": 2060,
      "सम्बद्ध": 2061,
      "सलाहकारी": 2062,
      "सहेजते": 2063,
      "साझा": 2064,
      "सामग्रियों": 2065,
      "सामान्यीकृत": 2066,
      "सारांशः": 2067,
      "सावधान": 2068,
      "सीधे": 2069,
      "सूचियाँ": 2070,
      "सेhttp": 2071,
      "सेकण्डparts": 2072,
      "स्केल्ड": 2073,
      "स्टीरियो": 2074,
      "स्तरित": 2075,
      "स्थापित": 2076,
      "स्पिन": 2077,
      "स्लाइडर": 2078,
      "स्वीकार": 2079,
      "हटानी": 2080,
      "हरSplit": 2081,
      "हैशिंग": 2082,
      "होएं": 2083,
      "होमपेज": 2084,
      "Function": 2085,
      "GPL": 2086,
      "Vala": 2087,
      "Vob": 2088,
      "days": 2089,
      "pixels": 2090,
      "अगली": 2091,
      "अनियत": 2092,
      "इससे": 2093,
      "एक्स": 2094,
      "एच": 2095,
      "एलीवेटर": 2096,
      "कैसे": 2097,
      "गाढ़ा": 2098,
      "ग्नोम": 2099,
      "घोषणाओं": 2100,
      "चला": 2101,
      "चिपकाएं": 2102,
      "चीज़": 2103,
      "छिपा": 2104,
      "तरफ": 2105,
      "दर्शक": 2106,
      "नही": 2107,
      "न्यासslot": 2108,
      "परिवार": 2109,
      "पियर": 2110,
      "पूर्वनिर्धारित": 2111,
      "फुलस्क्रीन": 2112,
      "बढ़िया": 2113,
      "भरकम": 2114,
      "भारी": 2115,
      "मिटाओ": 2116,
      "मेलः": 2117,
      "मैं": 2118,
      "मैन": 2119,
      "योजना": 2120,
      "रानी": 2121,
      "लाग": 2122,
      "वरियताएँ": 2123,
      "विशेषताएँ": 2124,
      "संसाधन": 2125,
      "स्तरः": 2126,
      "स्थानः": 2127,
      "हटायें": 2128,
      "हायपर": 2129,
      "*:": 2130,
      "2006": 2131,
      "2007": 2132,
      ">": 2133,
      "Blurb": 2134,
      "Bo": 2135,
      "CPU": 2136,
      "Cherry": 2137,
      "Column": 2138,
      "Commit": 2139,
      "Copy": 2140,
      "DN": 2141,
      "Error": 2142,
      "Extern": 2143,
      "FAQ": 2144,
      "Find": 2145,
      "GType": 2146,
      "Generate": 2147,
      "Getter": 2148,
      "Gir": 2149,
      "Head": 2150,
      "Import": 2151,
      "Ins": 2152,
      "Issuer": 2153,
      "LGPL": 2154,
      "Lesser": 2155,
      "Log": 2156,
      "Lua": 2157,
      "PID": 2158,
      "ParamSpec": 2159,
      "Patch": 2160,
      "Pp": 2161,
      "PyGTK": 2162,
      "RPC": 2163,
      "SIGINT": 2164,
      "Series": 2165,
      "Simple": 2166,
      "Squash": 2167,
      "Stack": 2168,
      "Tags": 2169,
      "Update": 2170,
      "Working": 2171,
      "XML": 2172,
      "Z": 2173,
      "advanced": 2174,
      "assword": 2175,
      "autogen": 2176,
      "balasubramaniam": 2177,
      "bind": 2178,
      "bugzilla": 2179,
      "column": 2180,
      "dirs": 2181,
      "editor": 2182,
      "emacs": 2183,
      "execvp": 2184,
      "expression": 2185,
      "focusable": 2186,
      "focused": 2187,
      "from": 2188,
      "include": 2189,
      "index": 2190,
      "indexrow": 2191,
      "max": 2192,
      "minimal": 2193,
      "num": 2194,
      "num1": 2195,
      "num2": 2196,
      "off": 2197,
      "part": 2198,
      "pick": 2199,
      "project": 2200,
      "pythonhttp": 2201,
      "rope": 2202,
      "rsh": 2203,
      "sf": 2204,
      "sourceforge": 2205,
      "srecent": 2206,
      "su": 2207,
      "sudo": 2208,
      "sudossh": 2209,
      "tutorial": 2210,
      "white": 2211,
      "©": 2212,
      "अंडरस्कोर": 2213,
      "अंतर": 2214,
      "अक्रिय": 2215,
      "अतरफलकः": 2216,
      "अनलोड": 2217,
      "अनुप्रयोगः": 2218,
      "अनुशंसित": 2219,
      "अनेक": 2220,
      "अन्यों": 2221,
      "अन्योन्य": 2222,
      "अपरकेस": 2223,
      "अभिगम": 2224,
      "अर्द्ध": 2225,
      "अवधिः": 2226,
      "असफलतापूर्वक": 2227,
      "आईडीई": 2228,
      "आईपाइथन": 2229,
      "आईपी": 2230,
      "आईबीएम": 2231,
      "आउटपुटः": 2232,
      "आएंगे": 2233,
      "आटोटूल": 2234,
      "आपसे": 2235,
      "आरंभिक": 2236,
      "आल्ट": 2237,
      "आवाज": 2238,
      "आसंधियों": 2239,
      "इंटरप्ट": 2240,
      "इनपुटः": 2241,
      "इनलाइल": 2242,
      "इम्प्लीमेंटेशन": 2243,
      "ईटैलिक": 2244,
      "उत्पाद": 2245,
      "उप": 2246,
      "उपनाम": 2247,
      "उपयोगः": 2248,
      "उपसर्ग": 2249,
      "उपसर्गः": 2250,
      "उलटी": 2251,
      "उलटेंः": 2252,
      "उसकी": 2253,
      "एकीकृत": 2254,
      "एक्सटेंशन": 2255,
      "एक्सेरसाइसर": 2256,
      "एक्सेसेबलों": 2257,
      "एक्सेसेबेलों": 2258,
      "एफ़": 2259,
      "ऑनलाइन": 2260,
      "ऑपरेशन": 2261,
      "ओफसेट": 2262,
      "कंट्रोल": 2263,
      "कंपाइल": 2264,
      "कमिटः": 2265,
      "कम्पाइलर": 2266,
      "करनेयोग्य": 2267,
      "करेंRegister": 2268,
      "कहें": 2269,
      "कान्फिगर": 2270,
      "कुंजियां": 2271,
      "कुंजीः": 2272,
      "कूटशब्द": 2273,
      "कूदें": 2274,
      "कोर": 2275,
      "क्रेश": 2276,
      "क्लब": 2277,
      "क्लाइंट": 2278,
      "खंडः": 2279,
      "खाती": 2280,
      "खाते": 2281,
      "खातेparent": 2282,
      "गिनतीः": 2283,
      "घटनाएं": 2284,
      "घटित": 2285,
      "चरः": 2286,
      "चेतावनियाँः": 2287,
      "छविः": 2288,
      "छापेंः": 2289,
      "छोटाः": 2290,
      "जरिए": 2291,
      "जाएं": 2292,
      "जाल": 2293,
      "जिस": 2294,
      "जीडीबी": 2295,
      "जीयूआई": 2296,
      "जुटाता": 2297,
      "जुड़ा": 2298,
      "झटकें": 2299,
      "टीसीपी": 2300,
      "टैग्स": 2301,
      "टैब्स": 2302,
      "ट्रस्ट": 2303,
      "डायरेक्ट्री": 2304,
      "डिपेंडेंसीज़": 2305,
      "डिपेंडेंसीज़ः": 2306,
      "डिपेंड्स": 2307,
      "डिफोल्टों": 2308,
      "डिबगरः": 2309,
      "डॉट": 2310,
      "डॉस": 2311,
      "तंत्रः": 2312,
      "ताज़ा": 2313,
      "तालाबंद": 2314,
      "तिर्यक": 2315,
      "तीसरा": 2316,
      "तेजी": 2317,
      "तौर": 2318,
      "त्रुटियाँः": 2319,
      "दर्शाता": 2320,
      "दाएं": 2321,
      "दिनांक": 2322,
      "दोषमुक्त": 2323,
      "ध्वज": 2324,
      "नहींः": 2325,
      "निगम": 2326,
      "निचला": 2327,
      "निरपेक्ष": 2328,
      "निर्देशिकाएँ": 2329,
      "न्यून": 2330,
      "पंजी": 2331,
      "पंजीयन": 2332,
      "पढ़े": 2333,
      "परियोजनाएँ": 2334,
      "परीक्षण": 2335,
      "पहचान": 2336,
      "पहुंचा": 2337,
      "पांच": 2338,
      "पाइथन": 2339,
      "पाठActionGroupEditorInsert": 2340,
      "पादिका": 2341,
      "पार": 2342,
      "पासः": 2343,
      "पास्कल": 2344,
      "पीएचपी": 2345,
      "पुनरारंभ": 2346,
      "पुस्तचिह्न": 2347,
      "पूर्णस्क्रीन": 2348,
      "पोर्टः": 2349,
      "प्रकारों": 2350,
      "प्रकार्य": 2351,
      "प्रतिनिधित्व": 2352,
      "प्रतिलिपीकरण": 2353,
      "प्रबंधित": 2354,
      "प्रलेख": 2355,
      "प्रवाहित": 2356,
