{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      ".": 4,
      "के": 5,
      "को": 6,
      "है": 7,
      "में": 8,
      "(": 9,
      ")": 10,
      "से": 11,
      "का": 12,
      "नहीं": 13,
      "करें": 14,
      "की": 15,
      "।": 16,
      "_": 17,
      ",": 18,
      "फ़ाइल": 19,
      "लिए": 20,
      "-": 21,
      "पर": 22,
      "s": 23,
      "एक": 24,
      "और": 25,
      "a": 26,
      "हैं": 27,
      "रहा": 28,
      "डिस्क": 29,
      "%": 30,
      "यह": 31,
      "\"": 32,
      "कि": 33,
      "कर": 34,
      "ने": 35,
      "परियोजना": 36,
      "या": 37,
      "#-#-#-#-#": 38,
      "नाम": 39,
      "साथ": 40,
      "इंच": 41,
      "किया": 42,
      "जोड़ें": 43,
      "करने": 44,
      "फाइल": 45,
      "इस": 46,
      "2": 47,
      "सभी": 48,
      "जा": 49,
      "गया": 50,
      "आप": 51,
      "कोई": 52,
      "छवि": 53,
      "नया": 54,
      "कृपया": 55,
      "प्लगइन": 56,
      "+": 57,
      "चयनित": 58,
      "चुनें": 59,
      "जाएँ": 60,
      "निर्देशिका": 61,
      "ले": 62,
      "खाली": 63,
      "लक्ष्य": 64,
      "C": 65,
      "खोलें": 66,
      "हो": 67,
      "प्रोजेक्ट": 68,
      "भी": 69,
      "प्रयोग": 70,
      "/": 71,
      "बदलें": 72,
      "लाल": 73,
      "क्या": 74,
      "hi": 75,
      "po": 76,
      "~": 77,
      "था": 78,
      "?": 79,
      "रखें": 80,
      "हटाएँ": 81,
      "जो": 82,
      "स्थान": 83,
      "संदेश": 84,
      "ईंट": 85,
      "पान": 86,
      "हुकुम": 87,
      "प्रोग्राम": 88,
      "योग्य": 89,
      "चिड़ी": 90,
      "तथा": 91,
      "gnome": 92,
      "कहा": 93,
      "द्वारा": 94,
      "\"%": 95,
      "त्रुटि": 96,
      "डीवीडी": 97,
      "प्लगिन": 98,
      "दिखाएँ": 99,
      "कमांड": 100,
      "Anjuta": 101,
      "ही": 102,
      "विकल्प": 103,
      "लोड": 104,
      "सहेजें": 105,
      "रूप": 106,
      "उपयोग": 107,
      "सीडी": 108,
      "सूची": 109,
      "गई": 110,
      "करना": 111,
      "रहे": 112,
      "पंक्ति": 113,
      "ब्रैसेरो": 114,
      "किसी": 115,
      "पाठ": 116,
      "पूर्ण": 117,
      "A": 118,
      "अतिरिक्त": 119,
      "मिटाएँ": 120,
      "चाहते": 121,
      "d": 122,
      "कुछ": 123,
      "स्थिति": 124,
      "ट्रैक": 125,
      "R": 126,
      "फिर": 127,
      "पहले": 128,
      "लिखने": 129,
      "HEAD": 130,
      "जाने": 131,
      "बंद": 132,
      "अपने": 133,
      "समूह": 134,
      "बाहर": 135,
      "यदि": 136,
      "रिमोट": 137,
      "वाले": 138,
      "दहला": 139,
      "समय": 140,
      "सारणी": 141,
      "खेल": 142,
      "तो": 143,
      "आकार": 144,
      "नक़ल": 145,
      "बारे": 146,
      "बिल्ड": 147,
      "नामः": 148,
      "गए": 149,
      "सबवर्सन": 150,
      "बनाएँ": 151,
      "प्रारंभ": 152,
      "सी": 153,
      "श्रोत": 154,
      ":": 155,
      "वस्तु": 156,
      "सक्रिय": 157,
      "...": 158,
      "वीडियो": 159,
      "दिया": 160,
      "सूचना": 161,
      "आँकड़ा": 162,
      "पहुँच": 163,
      "कम": 164,
      "लेकिन": 165,
      "सकता": 166,
      "मौजूदा": 167,
      "दस्तावेज़": 168,
      "वर्ग": 169,
      "ढूंढें": 170,
      "अधिक": 171,
      "जारी": 172,
      "हुए": 173,
      "तक": 174,
      "कॉपी": 175,
      "बगल": 176,
      "S": 177,
      "चाहिए": 178,
      "संस्करण": 179,
      "लिखें": 180,
      "एंटर": 181,
      "CD": 182,
      "अन्य": 183,
      "सेट": 184,
      "गुण": 185,
      "बाद": 186,
      "x": 187,
      "आयात": 188,
      "चयन": 189,
      "(%": 190,
      "मान": 191,
      "अंत": 192,
      "बादशाह": 193,
      "करता": 194,
      "सका": 195,
      "स्रोत": 196,
      "वह": 197,
      "पता": 198,
      "उन्होंने": 199,
      "वे": 200,
      ":%": 201,
      "बार": 202,
      "किए": 203,
      "सामान्य": 204,
      "अनुप्रयोग": 205,
      "ट्री": 206,
      "रंग": 207,
      "संपादक": 208,
      "करते": 209,
      "हेतु": 210,
      "संस्थापित": 211,
      "ऑडियो": 212,
      "जब": 213,
      "डिबगर": 214,
      "फ्लैग्स": 215,
      "वर्ष": 216,
      "पथ": 217,
      "व": 218,
      "साफ": 219,
      "आधार": 220,
      "इसे": 221,
      "पट्टी": 222,
      "मदद": 223,
      "the": 224,
      "VERSION": 225,
      "'": 226,
      "असफल": 227,
      "थे": 228,
      "\\\\": 229,
      "थी": 230,
      "सत्र": 231,
      "हुआ": 232,
      "पैकेज": 233,
      "बर्निंग": 234,
      "कोड": 235,
      "प्रकार": 236,
      "i": 237,
      "अज्ञात": 238,
      "D": 239,
      "इन": 240,
      "दृश्य": 241,
      "DVD": 242,
      "समर्थन": 243,
      "लोगों": 244,
      "अंतिम": 245,
      "शीर्षिका": 246,
      "होने": 247,
      "लिख": 248,
      "दी": 249,
      "परिवर्तन": 250,
      "gedit": 251,
      "पाया": 252,
      ";": 253,
      "प्रबंधक": 254,
      "सीवीएस": 255,
      "कड़ी": 256,
      "रही": 257,
      "अक्षर": 258,
      "प्रयुक्त": 259,
      "दौरान": 260,
      "संख्या": 261,
      "P": 262,
      "कमिट": 263,
      "उपकरण": 264,
      "सकती": 265,
      "सकते": 266,
      "जैसे": 267,
      "बहुत": 268,
      "चलाएँ": 269,
      "इसके": 270,
      "फंक्शन": 271,
      "।\"": 272,
      "ड्राइव": 273,
      "सत्ता": 274,
      "कई": 275,
      "दो": 276,
      "वर्णन": 277,
      "उनके": 278,
      "वर्तमान": 279,
      "सिस्टम": 280,
      "उपलब्ध": 281,
      "फिल्टर": 282,
      "सफलतापूर्वक": 283,
      "छक्का": 284,
      "टर्मिनल": 285,
      "नहला": 286,
      "लाइब्रेरी": 287,
      "लागू": 288,
      "स्थानीय": 289,
      "अट्ठा": 290,
      "पंजा": 291,
      "क़िस्म": 292,
      "तरह": 293,
      "तिक्की": 294,
      "मोड्यूल": 295,
      "स्तंभ": 296,
      "0": 297,
      "N": 298,
      "अद्यतन": 299,
      "अवैध": 300,
      "खाँचा": 301,
      "प्रतीक": 302,
      "!": 303,
      "ब्रेकपाइंट": 304,
      "बेगम": 305,
      "देखें": 306,
      "लिखा": 307,
      "जेनेरिक": 308,
      "स्निपेट": 309,
      "अपनी": 310,
      "छोड़ें": 311,
      "इक्का": 312,
      "उन्हें": 313,
      "गुलाम": 314,
      "पश्चात": 315,
      "पास": 316,
      "जानकारी": 317,
      "संपादन": 318,
      "बदल": 319,
      "टैग": 320,
      "स्वचालित": 321,
      "फोल्डर": 322,
      "संकुल": 323,
      "संकेत": 324,
      "directory": 325,
      "शामिल": 326,
      "हाशिया": 327,
      "):": 328,
      "कार्य": 329,
      "न": 330,
      "टिप्पणी": 331,
      "लॉग": 332,
      "अगला": 333,
      "जाँच": 334,
      "ताश": 335,
      "प्रयोक्ता": 336,
      "शुरू": 337,
      "मुख्य": 338,
      "विंडो": 339,
      "सकी": 340,
      "सिमुलेशन": 341,
      "अनुसरण": 342,
      "मद": 343,
      "रोकें": 344,
      "सक्षम": 345,
      "लकीर": 346,
      "सांकेतिक": 347,
      "आता": 348,
      "पत्ता": 349,
      "पुलिस": 350,
      "प्रविष्ट": 351,
      "शीर्षक": 352,
      "होगा": 353,
      ")...": 354,
      "जाएगा": 355,
      "H": 356,
      "चुका": 357,
      "पिछला": 358,
      "स्वतः": 359,
      "F": 360,
      "क्षेत्र": 361,
      "गीत": 362,
      "दें": 363,
      "T": 364,
      "B": 365,
      "मेन्यू": 366,
      "रखता": 367,
      "लें": 368,
      "हाइलाइट": 369,
      "ऊपर": 370,
      "करेगा": 371,
      "नीचे": 372,
      "हुई": 373,
      "कारण": 374,
      "जांच": 375,
      "पूर्व": 376,
      "पृष्ठ": 377,
      "प्रक्रिया": 378,
      "केवल": 379,
      "जावा": 380,
      "अस्थायी": 381,
      "खोज": 382,
      "बताने": 383,
      "वाला": 384,
      "अनुपस्थित": 385,
      "कार्यशील": 386,
      "चव्वा": 387,
      "होता": 388,
      "जाना": 389,
      "nautilus": 390,
      "पूरा": 391,
      "प्राप्त": 392,
      "मेलबाक्स": 393,
      "मौजूद": 394,
      "हाल": 395,
      "सरकार": 396,
      "अभी": 397,
      "दुक्का": 398,
      "ध्वनि": 399,
      "विन्यास": 400,
      "CVS": 401,
      "स्तर": 402,
      "अनुसार": 403,
      "आगे": 404,
      "ए": 405,
      "एट": 406,
      "जमा": 407,
      "फलक": 408,
      "बना": 409,
      "विडियो": 410,
      "file": 411,
      "अब": 412,
      "उसके": 413,
      "चेतावनी": 414,
      "छुपाएँ": 415,
      "पूर्वावलोकन": 416,
      "फ्लैग": 417,
      "वापस": 418,
      "टॉगल": 419,
      "मिलाएं": 420,
      "मीडिया": 421,
      "सबसे": 422,
      "V": 423,
      "एस": 424,
      "पसंद": 425,
      "कार्ड": 426,
      "काम": 427,
      "जनक": 428,
      "..": 429,
      "process": 430,
      "utils": 431,
      "उसे": 432,
      "घुसाएँ": 433,
      "फ्रेम": 434,
      "फ्लैग्सः": 435,
      "बनाया": 436,
      "बीच": 437,
      "हम": 438,
      "1": 439,
      "फ़ाइलें": 440,
      "बतौर": 441,
      "बात": 442,
      "शीर्ष": 443,
      "तस्वीर": 444,
      "निर्दिष्ट": 445,
      "मेल": 446,
      "रिपोर्ट": 447,
      "विभाग": 448,
      "डिफ": 449,
      "फ़ोल्डर": 450,
      "बताया": 451,
      "रद्द": 452,
      "सिंह": 453,
      "क्रिया": 454,
      "चुने": 455,
      "नई": 456,
      "यू": 457,
      "संचालन": 458,
      "क्लिक": 459,
      "gtk": 460,
      "m": 461,
      "छापें": 462,
      "देता": 463,
      "फ़ाइलों": 464,
      "बटन": 465,
      "आई": 466,
      "चुनेंः": 467,
      "लेखक": 468,
      "EOL": 469,
      "libgnomeui": 470,
      "उलटें": 471,
      "तीन": 472,
      "रिकार्ड": 473,
      "सहायक": 474,
      "सही": 475,
      "हटाएं": 476,
      "छोडें": 477,
      "जबकि": 478,
      "ढूंढ": 479,
      "निष्क्रिय": 480,
      "पॉपअप": 481,
      "रूट": 482,
      "लाइसेंस": 483,
      "विषय": 484,
      "I": 485,
      "औजार": 486,
      "पायथन": 487,
      "प्लग": 488,
      "वाली": 489,
      "समर्थित": 490,
      "API": 491,
      "License": 492,
      "कोः": 493,
      "जाता": 494,
      "जिसमें": 495,
      "डिबग": 496,
      "दिखाएं": 497,
      "निर्देशिकाः": 498,
      "…": 499,
      "अधिष्ठापित": 500,
      "उनकी": 501,
      "घर": 502,
      "जरूरी": 503,
      "जिसे": 504,
      "डिफ़ॉल्ट": 505,
      "बनाने": 506,
      "मामले": 507,
      "लिया": 508,
      "लोग": 509,
      "वाकई": 510,
      "10": 511,
      "उभारें": 512,
      "एवं": 513,
      "चरण": 514,
      "मोड": 515,
      "रिक्त": 516,
      "विधि": 517,
      "E": 518,
      "चुनाव": 519,
      "प्रारूप": 520,
      "यूआरआई": 521,
      "रीसेट": 522,
      "सिर्फ": 523,
      "स्थिर": 524,
      "URI": 525,
      "पत्र": 526,
      "फाइलों": 527,
      "मानक": 528,
      "मौज़ूदा": 529,
      "विवरण": 530,
      "साझेदारी": 531,
      "सॉलिटेयर": 532,
      "हैः": 533,
      "MiB": 534,
      "अखंडता": 535,
      "क्योंकि": 536,
      "निगरानी": 537,
      "पिछले": 538,
      "रेपोसिटरी": 539,
      "सेकेंड": 540,
      "02i": 541,
      "एम": 542,
      "ऐसे": 543,
      "दूसरे": 544,
      "श्री": 545,
      "O": 546,
      "अंतर्वस्तु": 547,
      "असमर्थ": 548,
      "आरंभ": 549,
      "पसंदीदा": 550,
      "लिखना": 551,
      "विन्यस्त": 552,
      "सुरक्षा": 553,
      "\"-": 554,
      "Generic": 555,
      "ई": 556,
      "कभी": 557,
      "ठीक": 558,
      "नियंत्रण": 559,
      "निरीक्षण": 560,
      "मैं": 561,
      "विरोध": 562,
      "शाखा": 563,
      "होगी": 564,
      "इसकी": 565,
      "करेंः": 566,
      "कोशिश": 567,
      "स्क्रिप्ट": 568,
      "=": 569,
      "com": 570,
      "आपको": 571,
      "उस": 572,
      "ऐसा": 573,
      "चल": 574,
      "छूट": 575,
      "पुनः": 576,
      "मिला": 577,
      "लाइन": 578,
      "@": 579,
      "c": 580,
      "अतरफलक": 581,
      "चर": 582,
      "जोकर": 583,
      "पथः": 584,
      "भेजें": 585,
      "विजेट": 586,
      "वैध": 587,
      "URL": 588,
      "Xlib": 589,
      "अनुमति": 590,
      "चाल": 591,
      "पत्ते": 592,
      "desktop": 593,
      "अलग": 594,
      "आवरण": 595,
      "इसलिए": 596,
      "एकल": 597,
      "खण्डन": 598,
      "गुम": 599,
      "जगह": 600,
      "तेज": 601,
      "पत्तों": 602,
      "बनाई": 603,
      "बनाए": 604,
      "बांटें": 605,
      "बिन्दु": 606,
      "भिन्न": 607,
      "विश्लेषण": 608,
      "सूट": 609,
      "उपस्थित": 610,
      "गति": 611,
      "घटना": 612,
      "चेकसम": 613,
      "ज़ूम": 614,
      "देने": 615,
      "प्रश्न": 616,
      "लेकर": 617,
      "विमान": 618,
      "संशोधनः": 619,
      "घुमाएँ": 620,
      "डाक": 621,
      "प्रदर्शक": 622,
      "लिये": 623,
      "शब्द": 624,
      "श्रव्य": 625,
      "o": 626,
      "कांग्रेस": 627,
      "चलाने": 628,
      "जाती": 629,
      "देश": 630,
      "विकल्पः": 631,
      "सरल": 632,
      "सहायता": 633,
      "स्मार्ट": 634,
      "(\\\\": 635,
      "[\\\\": 636,
      "\\\\])?:": 637,
      "make": 638,
      "अमेरिकी": 639,
      "टिप्पणीः": 640,
      "ढेर": 641,
      "नए": 642,
      "पटल": 643,
      "फ़ॉन्ट": 644,
      "राज्य": 645,
      "उदाहरण": 646,
      "उन": 647,
      "क्लिपबोर्ड": 648,
      "दे": 649,
      "प्रविष्टि": 650,
      "फ़ाइलः": 651,
      "बन्द": 652,
      "रखने": 653,
      "लेने": 654,
      "संपादित": 655,
      "अक्षम": 656,
      "आउटपुट": 657,
      "एटीके": 658,
      "ओर": 659,
      "करे": 660,
      "कार्रवाई": 661,
      "गलती": 662,
      "ग्लेड": 663,
      "जरूरत": 664,
      "जोड़ेंः": 665,
      "प्रतिशत": 666,
      "बिना": 667,
      "संवाद": 668,
      "सिग्नल": 669,
      "General": 670,
      "Image": 671,
      "h": 672,
      "अधिष्ठापन": 673,
      "इसका": 674,
      "करो": 675,
      "गनोम": 676,
      "चार्ट": 677,
      "निर्माण": 678,
      "पत्ताः": 679,
      "बच्चों": 680,
      "मे": 681,
      "वितरण": 682,
      "शुक्रवार": 683,
      "स्लाइस": 684,
      "Public": 685,
      "[": 686,
      "ऐसी": 687,
      "दिन": 688,
      "दोनों": 689,
      "नमूना": 690,
      "परस्पर": 691,
      "परिवार": 692,
      "पर्याप्त": 693,
      "पहुंचनीयता": 694,
      "लेखन": 695,
      "सेवा": 696,
      "आर": 697,
      "उसकी": 698,
      "कार्यान्वित": 699,
      "खाका": 700,
      "घटक": 701,
      "तारीख़": 702,
      "पुनःप्राप्त": 703,
      "पैचेस": 704,
      "प्रति": 705,
      "प्रदान": 706,
      "फाइलें": 707,
      "बफर": 708,
      "मूल्य": 709,
      "याद": 710,
      "लगभग": 711,
      "विकास": 712,
      "व्यक्ति": 713,
      "संग्रहित": 714,
      "संशोधन": 715,
      "साल": 716,
      "स्कैन": 717,
      "हटा": 718,
      "होती": 719,
      "होना": 720,
      "cdrecord": 721,
      "of": 722,
      "symbol": 723,
      "उसने": 724,
      "कार्यक्रम": 725,
      "चार": 726,
      "डेटा": 727,
      "डेस्कटॉप": 728,
      "पुस्तक": 729,
      "बड़ी": 730,
      "यूरोपीय": 731,
      "श्रेणी": 732,
      "'%": 733,
      "immed": 734,
      "python": 735,
      "उपयोक्ता": 736,
      "वरीयता": 737,
      "शीर्षकः": 738,
      "सब": 739,
      "समाधान": 740,
      "सर्वर": 741,
      "]": 742,
      "इससे": 743,
      "उपयुक्त": 744,
      "करेंगे": 745,
      "जोड़ा": 746,
      "तैयार": 747,
      "दोषसुधार": 748,
      "निर्धारित": 749,
      "योजना": 750,
      "वृद्धि": 751,
      "or": 752,
      "अथवा": 753,
      "एक्सप्रेशन": 754,
      "चालू": 755,
      "चुनी": 756,
      "निकालें": 757,
      "मुझे": 758,
      "यहाँ": 759,
      "रेखांकित": 760,
      "समाप्त": 761,
      "सहित": 762,
      "हमारे": 763,
      "1f": 764,
      "उत्तर": 765,
      "काफी": 766,
      "जाएगी": 767,
      "टीम": 768,
      "दिए": 769,
      "प्रदर्शित": 770,
      "बड़ा": 771,
      "बन": 772,
      "बर्नर": 773,
      "भूमिका": 774,
      "मिली": 775,
      "शहर": 776,
      "स्क्रीन": 777,
      "is": 778,
      "menu": 779,
      "अंजूटा": 780,
      "आ": 781,
      "उपर": 782,
      "कुंजी": 783,
      "क्षमता": 784,
      "खोजना": 785,
      "डाटा": 786,
      "नोड": 787,
      "पासवर्ड": 788,
      "पिछली": 789,
      "पूरी": 790,
      "युक्ति": 791,
      "ये": 792,
      "ली": 793,
      "हटाओ": 794,
      "अंतराफलक": 795,
      "आने": 796,
      "खराब": 797,
      "गुरुवार": 798,
      "छोड़": 799,
      "दबाएँ": 800,
      "पढ़ा": 801,
      "प्रसंग": 802,
      "बचा": 803,
      "मेक": 804,
      "स्लॉट": 805,
      "हायपरलिंक": 806,
      "होते": 807,
      "L": 808,
      "U": 809,
      "type": 810,
      "किताब": 811,
      "डायरेक्टरी": 812,
      "डॉलर": 813,
      "ताजा": 814,
      "नष्ट": 815,
      "नियमित": 816,
      "पार्टी": 817,
      "पीछे": 818,
      "पैच": 819,
      "प्रमुख": 820,
      "फोन": 821,
      "बेकार": 822,
      "शेल": 823,
      "शैलीः": 824,
      "साइरिलिक": 825,
      "हमेशा": 826,
      "applets": 827,
      "e": 828,
      "it": 829,
      "अगर": 830,
      "खोल": 831,
      "छुपी": 832,
      "जोड़ने": 833,
      "टूटी": 834,
      "त्रुटिः": 835,
      "दस्ती": 836,
      "न्यूनतम": 837,
      "पढ़ें": 838,
      "परिवर्तनीय": 839,
      "परीक्षण": 840,
      "पहला": 841,
      "प्रयास": 842,
      "बर्न": 843,
      "बाजार": 844,
      "मिटाएं": 845,
      "वैश्विक": 846,
      "सेटअप": 847,
      "Git": 848,
      "अन्दर": 849,
      "आज": 850,
      "इंचः": 851,
      "इसमें": 852,
      "कहना": 853,
      "गीतसूची": 854,
      "जाँचें": 855,
      "डालें": 856,
      "डिवाइस": 857,
      "डी": 858,
      "तंत्र": 859,
      "दल": 860,
      "दिखाने": 861,
      "पी": 862,
      "प्रकारः": 863,
      "रखना": 864,
      "राष्ट्रीय": 865,
      "लाभ": 866,
      "विचार": 867,
      "स्वयं": 868,
      "हर": 869,
      "6": 870,
      "9": 871,
      "yahoo": 872,
      "आइकन": 873,
      "आवश्यकता": 874,
      "उनका": 875,
      "खोली": 876,
      "तब": 877,
      "दस्तावेज": 878,
      "दाखिल": 879,
      "निर्देश": 880,
      "पताः": 881,
      "बनाएं": 882,
      "बाजू": 883,
      "भाषा": 884,
      "मत": 885,
      "मौन": 886,
      "यूरोप": 887,
      "हिस्सा": 888,
      "Balsa": 889,
      "GTK": 890,
      "Game": 891,
      "GtkHTML": 892,
      "ISO9660": 893,
      "automake": 894,
      "balsa": 895,
      "gtkhtml": 896,
      "hint": 897,
      "md5": 898,
      "अधिकारियों": 899,
      "अनुक्रमणिका": 900,
      "आपके": 901,
      "औज़ार": 902,
      "जहां": 903,
      "टैब": 904,
      "डेक": 905,
      "तीसरे": 906,
      "दुक्की": 907,
      "देखा": 908,
      "नकल": 909,
      "नियम": 910,
      "बड़े": 911,
      "यहां": 912,
      "रहने": 913,
      "रिक्तिकरण": 914,
      "वीसीडी": 915,
      "सदस्य": 916,
      "समाहित": 917,
      "हालांकि": 918,
      "हिस्से": 919,
      "“%": 920,
      "”": 921,
      "+)": 922,
      "libgnomeprintui": 923,
      "अंतरफलक": 924,
      "आधारित": 925,
      "चिकित्सा": 926,
      "चुनो": 927,
      "देगा": 928,
      "दोहराएँ": 929,
      "फोकस": 930,
      "बदलाव": 931,
      "बाल": 932,
      "लिंग": 933,
      "वर्गः": 934,
      "विस्तार": 935,
      "स्ट्रिंग": 936,
      ").": 937,
      "manual": 938,
      "to": 939,
      "अमेरिका": 940,
      "आपने": 941,
      "आपरेशन": 942,
      "गलत": 943,
      "जाएंगे": 944,
      "दायाँ": 945,
      "निर्यात": 946,
      "प्रथम": 947,
      "भराई": 948,
      "लगता": 949,
      "समिति": 950,
      "सीमांत": 951,
      "स्थितिः": 952,
      "$": 953,
      "Diff": 954,
      "GNU": 955,
      "media": 956,
      "state": 957,
      "t": 958,
      "आउट": 959,
      "इसी": 960,
      "ईमेल": 961,
      "एन": 962,
      "कर्मचारियों": 963,
      "कहते": 964,
      "कानून": 965,
      "खोजें": 966,
      "चिपकाएँ": 967,
      "जावास्क्रिप्ट": 968,
      "जैसा": 969,
      "तरीके": 970,
      "पुष्टि": 971,
      "पैरामीटर": 972,
      "पैरामीटर्स": 973,
      "बदले": 974,
      "महीने": 975,
      "मांग": 976,
      "मिलियन": 977,
      "मेकफाइल": 978,
      "लिखी": 979,
      "विरोधी": 980,
      "संदेशः": 981,
      "सामग्री": 982,
      "हालिया": 983,
      "+/": 984,
      "अंदर": 985,
      "अधिकतम": 986,
      "अवधि": 987,
      "असंभव": 988,
      "आरोप": 989,
      "इंडेन्टेशन": 990,
      "उच्च": 991,
      "चित्र": 992,
      "चुना": 993,
      "टी": 994,
      "टेक्स्ट": 995,
      "दूसरी": 996,
      "देते": 997,
      "निर्णय": 998,
      "प्रबंधन": 999,
      "मुताबिक": 1000,
      "यात्रियों": 1001,
      "लगा": 1002,
      "लायक": 1003,
      "लेआउट": 1004,
      "विभिन्न": 1005,
      "विशेष": 1006,
      "शुल्क": 1007,
      "समस्या": 1008,
      "सुरक्षित": 1009,
      "+.": 1010,
      "Software": 1011,
      "gtk22": 1012,
      "अनुमान": 1013,
      "आदेश": 1014,
      "खिलाफ": 1015,
      "खेला": 1016,
      "चयनक": 1017,
      "चीनी": 1018,
      "चुनने": 1019,
      "जवाब": 1020,
      "जी": 1021,
      "जोड़ी": 1022,
      "तरफ": 1023,
      "पढ़ने": 1024,
      "परिणाम": 1025,
      "पूछे": 1026,
      "पृष्ठभूमि": 1027,
      "मई": 1028,
      "रंगः": 1029,
      "री": 1030,
      "लेना": 1031,
      "वर्षीय": 1032,
      "वास्तव": 1033,
      "संख्याएं": 1034,
      "स्कूल": 1035,
      "स्वास्थ्य": 1036,
      "हल": 1037,
      "4": 1038,
      "K": 1039,
      "cdrdao": 1040,
      "in": 1041,
      "अध्यक्ष": 1042,
      "अभियान": 1043,
      "इंतजार": 1044,
      "एक्सेर्साइसर": 1045,
      "ऑफ": 1046,
      "ओबामा": 1047,
      "करती": 1048,
      "काटें": 1049,
      "किस": 1050,
      "कुल": 1051,
      "चुनते": 1052,
      "चौड़ाई": 1053,
      "तहत": 1054,
      "तौर": 1055,
      "नेता": 1056,
      "पद": 1057,
      "फाईल": 1058,
      "महत्वपूर्ण": 1059,
      "महिला": 1060,
      "मोदी": 1061,
      "यात्रा": 1062,
      "राजनीतिक": 1063,
      "लिंक": 1064,
      "लेखकः": 1065,
      "वरीयताएं": 1066,
      "शॉर्टकट": 1067,
      "संभव": 1068,
      "सोर्स": 1069,
      "%.": 1070,
      "5": 1071,
      "GiB": 1072,
      "New": 1073,
      "अंजुता": 1074,
      "अक्टूबर": 1075,
      "अधिकारी": 1076,
      "अनुमानित": 1077,
      "एमडीआई": 1078,
      "एसवीसीडी": 1079,
      "गैर": 1080,
      "चलें": 1081,
      "चिह्न": 1082,
      "चौवा": 1083,
      "जोड़ना": 1084,
      "ठहराव": 1085,
      "डिफोल्ट": 1086,
      "डील": 1087,
      "तकनीक": 1088,
      "तिथि": 1089,
      "पंक्तियां": 1090,
      "परिवर्धित": 1091,
      "प्रगति": 1092,
      "प्रत्येक": 1093,
      "प्रोफ़ाइल": 1094,
      "बाँटें": 1095,
      "बांटना": 1096,
      "मददगार": 1097,
      "राष्ट्रपति": 1098,
      "संदर्भ": 1099,
      "संबंधित": 1100,
      "सामने": 1101,
      "हमें": 1102,
      "100": 1103,
      "Editor": 1104,
      "java": 1105,
      "अपना": 1106,
      "आम": 1107,
      "ऊपरी": 1108,
      "एनीमेशन": 1109,
      "एफ": 1110,
      "कुमार": 1111,
      "कॉन्फ़िगर": 1112,
      "घटनाओं": 1113,
      "चलाएं": 1114,
      "चालक": 1115,
      "चेतावनीः": 1116,
      "जांचें": 1117,
      "दुनिया": 1118,
      "पिता": 1119,
      "पुनःभारित": 1120,
      "प्लेलिस्ट": 1121,
      "बाध्य": 1122,
      "रुपये": 1123,
      "लक्ष्यः": 1124,
      "लगाने": 1125,
      "लगाया": 1126,
      "लिखे": 1127,
      "वेबसाइट": 1128,
      "सुनिश्चित": 1129,
      "स्रोतः": 1130,
      "'(.": 1131,
      "+)'": 1132,
      "3": 1133,
      "Entering": 1134,
      "G": 1135,
      "Java": 1136,
      "Leaving": 1137,
      "`(.": 1138,
      "and": 1139,
      "for": 1140,
      "l": 1141,
      "अंजुटा": 1142,
      "उम्मीद": 1143,
      "करके": 1144,
      "करीब": 1145,
      "कर्नेल": 1146,
      "कुत्ते": 1147,
      "खोला": 1148,
      "जनरल": 1149,
      "जर्मन": 1150,
      "जिस": 1151,
      "जैंगो": 1152,
      "डिब्बा": 1153,
      "डैरक्टरी": 1154,
      "दक्षिण": 1155,
      "दिशा": 1156,
      "देखिए": 1157,
      "धन": 1158,
      "निम्न": 1159,
      "परिवर्तित": 1160,
      "पुराने": 1161,
      "प्रभावित": 1162,
      "प्रशासन": 1163,
      "बिंदु": 1164,
      "भाजपा": 1165,
      "मंत्री": 1166,
      "मिटाया": 1167,
      "मुक्त": 1168,
      "मूल": 1169,
      "रेडियो": 1170,
      "विक्रेता": 1171,
      "विदेशी": 1172,
      "शैली": 1173,
      "सार्वजनिक": 1174,
      "सीट": 1175,
      "हाथ": 1176,
      "हिब्रू": 1177,
      "15": 1178,
      "File": 1179,
      "w": 1180,
      "अपील": 1181,
      "इस्तेमाल": 1182,
      "ओ": 1183,
      "कनेक्शन": 1184,
      "कम्पाइल": 1185,
      "कर्सर": 1186,
      "कार्यान्वयन": 1187,
      "क्विक": 1188,
      "चला": 1189,
      "चिह्नित": 1190,
      "जिन्हें": 1191,
      "ट्रिगर": 1192,
      "डॉक": 1193,
      "त्यागें": 1194,
      "पांच": 1195,
      "पूछें": 1196,
      "प्रोफाइल": 1197,
      "फाइलनाम": 1198,
      "फ्रीसेल": 1199,
      "बैठक": 1200,
      "भुगतान": 1201,
      "भेज": 1202,
      "मिल": 1203,
      "वहीं": 1204,
      "शिशु": 1205,
      "संस्करणः": 1206,
      "सत्यापन": 1207,
      "सप्ताह": 1208,
      "सलाह": 1209,
      "सारांश": 1210,
      "होंगे": 1211,
      "%%": 1212,
      "Ctrl": 1213,
      "Yacc": 1214,
      "app": 1215,
      "at": 1216,
      "named": 1217,
      "report": 1218,
      "session": 1219,
      "without": 1220,
      "×": 1221,
      "अंतर्क्रियात्मक": 1222,
      "अपडेट": 1223,
      "अलावा": 1224,
      "आईडी": 1225,
      "इंजन": 1226,
      "उड़ान": 1227,
      "एक्सएमएल": 1228,
      "एस्लेरियॉट": 1229,
      "कंपनी": 1230,
      "कंपाइलर": 1231,
      "खेलें": 1232,
      "खोलेंः": 1233,
      "चयनीय": 1234,
      "छांटा": 1235,
      "छोटा": 1236,
      "जबतक": 1237,
      "टैगः": 1238,
      "डाटाबेस": 1239,
      "डेस्कटोप": 1240,
      "तत्व": 1241,
      "तैयारी": 1242,
      "दावा": 1243,
      "दूसरा": 1244,
      "नज़रअंदाज़": 1245,
      "नयी": 1246,
      "निजी": 1247,
      "पाएं": 1248,
      "पाने": 1249,
      "पैमाना": 1250,
      "प्रदर्शन": 1251,
      "प्रोग्राम्स": 1252,
      "प्लेयर": 1253,
      "बक्से": 1254,
      "बढ़": 1255,
      "बीएसडी": 1256,
      "बोर्ड": 1257,
      "मानिटर": 1258,
      "मि": 1259,
      "मिले": 1260,
      "मूलभूत": 1261,
      "मैनेजर": 1262,
      "राजेश": 1263,
      "वहां": 1264,
      "वातावरण": 1265,
      "विराम": 1266,
      "वेल": 1267,
      "संबंध": 1268,
      "सहेजन": 1269,
      "सीमा": 1270,
      "स्थित": 1271,
      "स्वीकार": 1272,
      "हूँ": 1273,
      "\"--": 1274,
      ".%": 1275,
      "12": 1276,
      "://": 1277,
      "GtkSourceView": 1278,
      "RW": 1279,
      "driver": 1280,
      "generic": 1281,
      "mmc": 1282,
      "raw": 1283,
      "आंतरिक": 1284,
      "आदि": 1285,
      "आर्थिक": 1286,
      "कर्मचारी": 1287,
      "काल": 1288,
      "क्षैतिज": 1289,
      "घोषणा": 1290,
      "चुकी": 1291,
      "चुके": 1292,
      "जर्मनी": 1293,
      "जाए": 1294,
      "जासूसी": 1295,
      "जिसके": 1296,
      "जीवन": 1297,
      "ज्यादा": 1298,
      "त्वरक": 1299,
      "देखने": 1300,
      "दोहरा": 1301,
      "नोटः": 1302,
      "प्रस्तुत": 1303,
      "बजाय": 1304,
      "बदलना": 1305,
      "बनाना": 1306,
      "बल्कि": 1307,
      "ब्राउज़": 1308,
      "मामलों": 1309,
      "मिलान": 1310,
      "मौत": 1311,
      "यही": 1312,
      "रख": 1313,
      "लाख": 1314,
      "समयः": 1315,
      "स्टैश": 1316,
      "हस्तचालित": 1317,
      "\",": 1318,
      "20": 1319,
      "90": 1320,
      "M": 1321,
      "My": 1322,
      "Roller": 1323,
      "Text": 1324,
      "hindi": 1325,
      "label": 1326,
      "roller": 1327,
      "this": 1328,
      "tools": 1329,
      "उचित": 1330,
      "उसका": 1331,
      "कथन": 1332,
      "काला": 1333,
      "खंड": 1334,
      "खेले": 1335,
      "डैश": 1336,
      "तुलना": 1337,
      "दस": 1338,
      "दिखाना": 1339,
      "देशों": 1340,
      "नगर": 1341,
      "नीति": 1342,
      "पंक्तियाँ": 1343,
      "पंजीकृत": 1344,
      "पहचान": 1345,
      "पहली": 1346,
      "पहुंच": 1347,
      "पेश": 1348,
      "प्रतीत": 1349,
      "प्रिंट": 1350,
      "फ़ॉर्म": 1351,
      "बच्चे": 1352,
      "बेहतर": 1353,
      "मिनट": 1354,
      "मील": 1355,
      "वर्ण": 1356,
      "विंडोज़": 1357,
      "विफलता": 1358,
      "शेष": 1359,
      "संपन्न": 1360,
      "सांख्यिकी": 1361,
      "सुबह": 1362,
      "स्क्रॉल": 1363,
      ",\"": 1364,
      "7": 1365,
      "Blu": 1366,
      "Brasero": 1367,
      "Class": 1368,
      "GObject": 1369,
      "GTKmm": 1370,
      "Restart": 1371,
      "SDL": 1372,
      "doc": 1373,
      "min": 1374,
      "rajeshkajha": 1375,
      "ray": 1376,
      "u": 1377,
      "अच्छी": 1378,
      "अतिलेखन": 1379,
      "अधिकतर": 1380,
      "अस्पताल": 1381,
      "आए": 1382,
      "आयतन": 1383,
      "आर्गुमेंट्सः": 1384,
      "आलोकित": 1385,
      "उत्पन्न": 1386,
      "ऊंचाई": 1387,
      "कमांडः": 1388,
      "क़िस्मः": 1389,
      "कापी": 1390,
      "गैस": 1391,
      "छपाई": 1392,
      "छाँटें": 1393,
      "छैतिज": 1394,
      "जिसका": 1395,
      "डालने": 1396,
      "दर्ज": 1397,
      "देख": 1398,
      "नवंबर": 1399,
      "निगम": 1400,
      "निश्चित": 1401,
      "न्यायालय": 1402,
      "पुन": 1403,
      "पुनरावर्ती": 1404,
      "पेज": 1405,
      "प्रणाली": 1406,
      "प्रदेश": 1407,
      "फेंटें": 1408,
      "बजाएँ": 1409,
      "बजे": 1410,
      "बाकीः": 1411,
      "बाक्स": 1412,
      "भण्डार": 1413,
      "भारत": 1414,
      "मध्य": 1415,
      "मार्कर": 1416,
      "मालः": 1417,
      "रंजन": 1418,
      "रजिस्टर": 1419,
      "रात": 1420,
      "रूकें": 1421,
      "लंगर": 1422,
      "लंबाई": 1423,
      "लेबल": 1424,
      "वर्णनः": 1425,
      "वर्षों": 1426,
      "वाई": 1427,
      "विभाजन": 1428,
      "विश्लेषित": 1429,
      "शेयर": 1430,
      "संक्रिया": 1431,
      "संयुक्त": 1432,
      "सदस्यों": 1433,
      "समेत": 1434,
      "सहेजी": 1435,
      "सामना": 1436,
      "सुधार": 1437,
      "सुसंगतता": 1438,
      "स्वतःपूर्ण": 1439,
      "हजार": 1440,
      "2011": 1441,
      "growisofs": 1442,
      "अगले": 1443,
      "आया": 1444,
      "आवश्यक": 1445,
      "आसाराम": 1446,
      "कंपनियों": 1447,
      "कठिन": 1448,
      "करोड़": 1449,
      "कार्यालय": 1450,
      "खेलने": 1451,
      "घोषित": 1452,
      "चलते": 1453,
      "जिसने": 1454,
      "टैक्स": 1455,
      "डिट्टा": 1456,
      "डॉ": 1457,
      "तय": 1458,
      "दिखती": 1459,
      "दिखाया": 1460,
      "दिनों": 1461,
      "दूर": 1462,
      "पँहुच": 1463,
      "परत": 1464,
      "परिचय": 1465,
      "पश्चिमी": 1466,
      "पेटी": 1467,
      "प्रमाण": 1468,
      "प्रारूपित": 1469,
      "बाहरी": 1470,
      "भाग": 1471,
      "मध्यम": 1472,
      "मिनट्स": 1473,
      "लगातार": 1474,
      "वकील": 1475,
      "वितरित": 1476,
      "विलग": 1477,
      "व्यवसाय": 1478,
      "शर्मा": 1479,
      "संगठन": 1480,
      "संघीय": 1481,
      "समाप्ति": 1482,
      "स्ट्रीम": 1483,
      "स्पष्ट": 1484,
      "हायपरटेक्स्ट": 1485,
      "—": 1486,
      "000": 1487,
      "16": 1488,
      "8": 1489,
      "v": 1490,
      "{": 1491,
      "अंश": 1492,
      "अधिकांश": 1493,
      "आय": 1494,
      "आयोग": 1495,
      "इतिहास": 1496,
      "इसने": 1497,
      "ऑनलाइन": 1498,
      "कनेक्ट": 1499,
      "क्यू": 1500,
      "खदान": 1501,
      "खर्च": 1502,
      "गांव": 1503,
      "चाहेंगे": 1504,
      "छोटे": 1505,
      "जहाँ": 1506,
      "जीएनयू": 1507,
      "टिकट": 1508,
      "तरीका": 1509,
      "तृणमूल": 1510,
      "पक्ष": 1511,
      "परिवहन": 1512,
      "पाना": 1513,
      "प्रतीक्षा": 1514,
      "प्रवेश": 1515,
      "माध्यम": 1516,
      "मानना": 1517,
      "माना": 1518,
      "मृत्यु": 1519,
      "यात्री": 1520,
      "रखा": 1521,
      "रेगुलर": 1522,
      "रैण्डर": 1523,
      "वास्तविक": 1524,
      "वित्तीय": 1525,
      "विफल": 1526,
      "विविध": 1527,
      "वेब": 1528,
      "संस्थापन": 1529,
      "सके": 1530,
      "सड़क": 1531,
      "समायोजित": 1532,
      "सरकारी": 1533,
      "Q": 1534,
      "X": 1535,
      "end": 1536,
      "with": 1537,
      "अंबानी": 1538,
      "अनुच्छेद": 1539,
      "अभिभावक": 1540,
      "आठ": 1541,
      "कलाकार": 1542,
      "खुद": 1543,
      "गायब": 1544,
      "गूगल": 1545,
      "घरेलू": 1546,
      "छात्रों": 1547,
      "जोखिम": 1548,
      "तेजी": 1549,
      "नही": 1550,
      "पंजाब": 1551,
      "पढ़": 1552,
      "पैरामीटर्सः": 1553,
      "प्रतिलिपि": 1554,
      "बचाव": 1555,
      "बदला": 1556,
      "बाकी": 1557,
      "ब्रिटेन": 1558,
      "मकड़ी": 1559,
      "मुख्यमंत्री": 1560,
      "मेरी": 1561,
      "मैसेज": 1562,
      "मॉडल": 1563,
      "मौके": 1564,
      "लगाएँ": 1565,
      "लोडिंग": 1566,
      "वजह": 1567,
      "विधानसभा": 1568,
      "व्यक्तियों": 1569,
      "संवेदनशील": 1570,
      "सतत": 1571,
      "सफल": 1572,
      "समक्ष": 1573,
      "सुपुर्द": 1574,
      "सूचीबद्ध": 1575,
      "स्कॉटलैंड": 1576,
      "हस्ताछर": 1577,
      "#": 1578,
      ",...)": 1579,
      "Disc": 1580,
      "Foundation": 1581,
      "Free": 1582,
      "Frontier": 1583,
      "TEXT": 1584,
      "y": 1585,
      "अंतराल": 1586,
      "अच्छा": 1587,
      "अत्यधिक": 1588,
      "आयु": 1589,
      "एनएसए": 1590,
      "ऑस्ट्रेलिया": 1591,
      "कचरे": 1592,
      "कहाः": 1593,
      "कार": 1594,
      "केस": 1595,
      "गये": 1596,
      "चिकित्सक": 1597,
      "छापा": 1598,
      "जाँचने": 1599,
      "जिला": 1600,
      "डेवलेपर": 1601,
      "ताकि": 1602,
      "तारीख": 1603,
      "दस्तावेज़ीकरण": 1604,
      "देना": 1605,
      "नमो": 1606,
      "नामक": 1607,
      "निरस्त": 1608,
      "पटाखा": 1609,
      "पटेल": 1610,
      "परिभाषा": 1611,
      "पर्ल": 1612,
      "पहुंचने": 1613,
      "पहुंचा": 1614,
      "पाठ्य": 1615,
      "पालन": 1616,
      "पूरे": 1617,
      "फाइल्स": 1618,
      "बढ़ाने": 1619,
      "बताए": 1620,
      "बिक्री": 1621,
      "बैंक": 1622,
      "ब्रेसेरो": 1623,
      "भरने": 1624,
      "माड्यूल": 1625,
      "मार्ग": 1626,
      "मिलने": 1627,
      "मेमोरी": 1628,
      "रे": 1629,
      "लेते": 1630,
      "विभाजित": 1631,
      "विश्वास": 1632,
      "व्यवस्था": 1633,
      "श्रीवास्तव": 1634,
      "संगत": 1635,
      "संघर्ष": 1636,
      "संतति": 1637,
      "सपोर्ट": 1638,
      "समाचार": 1639,
      "सहेजा": 1640,
      "सीधे": 1641,
      "हाँ": 1642,
      "',": 1643,
      ".\"": 1644,
      "CVSROOT": 1645,
      "Gdb": 1646,
      "JavaScript": 1647,
      "Status": 1648,
      "W": 1649,
      "dao": 1650,
      "force": 1651,
      "libisofs": 1652,
      "luke": 1653,
      "mkisofs": 1654,
      "net": 1655,
      "old": 1656,
      "only": 1657,
      "rolename": 1658,
      "that": 1659,
      "use": 1660,
      "version": 1661,
      "अद्यतनीकृत": 1662,
      "अधिसूचना": 1663,
      "अन्वेषक": 1664,
      "अपरिचित": 1665,
      "अपवाद": 1666,
      "आंकड़ा": 1667,
      "आसंधि": 1668,
      "आसपास": 1669,
      "इंटरफेस": 1670,
      "इनक्लूड": 1671,
      "इमेज़": 1672,
      "एक्सेसेबल": 1673,
      "एक्सेसेबेल": 1674,
      "एपीआई": 1675,
      "ऑपरेशन": 1676,
      "कदम": 1677,
      "कन्सोल": 1678,
      "कमी": 1679,
      "कराने": 1680,
      "कार्यकारी": 1681,
      "कालटिप्स": 1682,
      "किला": 1683,
      "कीमत": 1684,
      "केंद्रित": 1685,
      "कोर्ट": 1686,
      "कौन": 1687,
      "क्रियान्वित": 1688,
      "क्लाइंट": 1689,
      "खास": 1690,
      "गंतव्य": 1691,
      "गांधी": 1692,
      "गुणों": 1693,
      "चाहता": 1694,
      "चिह्नों": 1695,
      "जमीन": 1696,
      "जम्प": 1697,
      "जाते": 1698,
      "जीत": 1699,
      "जोड़": 1700,
      "टूल": 1701,
      "डिक्लेरेशन": 1702,
      "डेटाबेस": 1703,
      "थीं": 1704,
      "दबाएं": 1705,
      "देखते": 1706,
      "द्विपदीय": 1707,
      "नेताओं": 1708,
      "नोटिस": 1709,
      "न्यू": 1710,
      "पट्टियाँ": 1711,
      "पब्लिक": 1712,
      "परिवर्तनः": 1713,
      "पहचाना": 1714,
      "पहुंचनीय": 1715,
      "पहुंचे": 1716,
      "पारम्परिक": 1717,
      "पासवर्डः": 1718,
      "पुस्तकचिह्न": 1719,
      "पृष्ठों": 1720,
      "पैनल": 1721,
      "प्रस्ताव": 1722,
      "प्राथमिकता": 1723,
      "प्लगइन्स": 1724,
      "फाइलः": 1725,
      "बक्सा": 1726,
      "बिजली": 1727,
      "बिल": 1728,
      "बैकअप": 1729,
      "भरें": 1730,
      "भारी": 1731,
      "भूतपूर्व": 1732,
      "भेजा": 1733,
      "मार्केट": 1734,
      "मिलाः": 1735,
      "मुद्रा": 1736,
      "मेरे": 1737,
      "रुक": 1738,
      "रैली": 1739,
      "लंदन": 1740,
      "लड़ी": 1741,
      "लिएः": 1742,
      "लोअरकेस": 1743,
      "लौटाएँ": 1744,
      "वादशाह": 1745,
      "वालों": 1746,
      "विडजेट": 1747,
      "विधायक": 1748,
      "विशिष्ट": 1749,
      "विशेषता": 1750,
      "वैधः": 1751,
      "शल्य": 1752,
      "शव": 1753,
      "शाम": 1754,
      "शिक्षा": 1755,
      "संकुलः": 1756,
      "संदेशों": 1757,
      "समान": 1758,
      "सांसद": 1759,
      "सादा": 1760,
      "सीरिया": 1761,
      "सुनवाई": 1762,
      "सेकण्ड": 1763,
      "स्तम्भ": 1764,
      "स्वतंत्र": 1765,
      "स्वागत": 1766,
      "(\"": 1767,
      "->": 1768,
      "21": 1769,
      "25": 1770,
      "30": 1771,
      "ANY": 1772,
      "FITNESS": 1773,
      "FOR": 1774,
      "MERCHANTABILITY": 1775,
      "PARTICULAR": 1776,
      "PURPOSE": 1777,
      "See": 1778,
      "WARRANTY": 1779,
      "WITHOUT": 1780,
      "be": 1781,
      "but": 1782,
      "details": 1783,
      "distributed": 1784,
      "even": 1785,
      "gmail": 1786,
      "hope": 1787,
      "implied": 1788,
      "more": 1789,
      "raviratlami": 1790,
      "stdout": 1791,
      "useful": 1792,
      "warranty": 1793,
      "will": 1794,
      "wodim": 1795,
      "you": 1796,
      "}": 1797,
      "अतंरफलक": 1798,
      "अनुपात": 1799,
      "अन्यथा": 1800,
      "आवृत्ति": 1801,
      "इनके": 1802,
      "इलेक्ट्रॉनिक": 1803,
      "एक्स": 1804,
      "ऑपरेटिंग": 1805,
      "ऑस्ट्रेलियाई": 1806,
      "कंप्यूटर": 1807,
      "किये": 1808,
      "केरोसिन": 1809,
      "कैसे": 1810,
      "क्यों": 1811,
      "खीचें": 1812,
      "खुफिया": 1813,
      "गुणधर्म": 1814,
      "घुसाई": 1815,
      "छह": 1816,
      "जोड़ता": 1817,
      "टेम्पलेट": 1818,
      "ट्रक": 1819,
      "डाउनलोड": 1820,
      "डिजायनर": 1821,
      "ढांचा": 1822,
      "तुरंत": 1823,
      "थाई": 1824,
      "दिखता": 1825,
      "दूरस्थ": 1826,
      "देकर": 1827,
      "नामकरण": 1828,
      "नियंत्रित": 1829,
      "नियत": 1830,
      "परियोजनाः": 1831,
      "पाई": 1832,
      "पारंपरिक": 1833,
      "पुरानी": 1834,
      "पुरुष": 1835,
      "पूर्ववत": 1836,
      "प्रधानमंत्री": 1837,
      "प्रभाव": 1838,
      "प्रोग्रामः": 1839,
      "फ़िल्टर": 1840,
      "फोटो": 1841,
      "बचाया": 1842,
      "बदलावों": 1843,
      "बल्सा": 1844,
      "बिलियन": 1845,
      "बुधवार": 1846,
      "ब्रिटिश": 1847,
      "भरण": 1848,
      "मुफ़्त": 1849,
      "यद्यपि": 1850,
      "यौवन": 1851,
      "रजिस्ट्री": 1852,
      "रविशंकर": 1853,
      "रह": 1854,
      "रूसी": 1855,
      "रेग्युलर": 1856,
      "लाइबेरी": 1857,
      "लोकल": 1858,
      "विकसित": 1859,
      "विजेट्स": 1860,
      "व्यस्त": 1861,
      "व्यापार": 1862,
      "शो": 1863,
      "संभावना": 1864,
      "सचिव": 1865,
      "सजा": 1866,
      "सबको": 1867,
      "सुश्री": 1868,
      "सूइट": 1869,
      "सेंसिटिव": 1870,
      "स्थगित": 1871,
      "स्थल": 1872,
      "स्थायी": 1873,
      "स्वीकारें": 1874,
      "हस्ताक्षर": 1875,
      "हार्ड": 1876,
      "हूं": 1877,
      "\")": 1878,
      "\":": 1879,
      "\"[": 1880,
      ")%.": 1881,
      "/.": 1882,
      "18": 1883,
      "2012": 1884,
      "50": 1885,
      "BD": 1886,
      "Entry": 1887,
      "Icons": 1888,
      "Id": 1889,
      "Makefiles": 1890,
      "SSL": 1891,
      "]\"": 1892,
      "eel": 1893,
      "implies": 1894,
      "item": 1895,
      "k": 1896,
      "time": 1897,
      "track": 1898,
      "अनुप्रयोगों": 1899,
      "अनुवाद": 1900,
      "अवसर": 1901,
      "आकारः": 1902,
      "आयोजित": 1903,
      "आरंभीकृत": 1904,
      "आरडबल्यू": 1905,
      "आर्गुमेंट्स": 1906,
      "आलेखीय": 1907,
      "इनों": 1908,
      "उनसे": 1909,
      "उपयोगकर्ता": 1910,
      "उल्लंघन": 1911,
      "एसलिरियोट": 1912,
      "ऑन": 1913,
      "ओडेसा": 1914,
      "औसत": 1915,
      "कार्डिनल्स": 1916,
      "कुत्तों": 1917,
      "क्लॉन्डिके": 1918,
      "खेलः": 1919,
      "गंतव्यः": 1920,
      "गतिः": 1921,
      "ग्नू": 1922,
      "ग्राफ": 1923,
      "चर्चा": 1924,
      "चोर": 1925,
      "जंगल": 1926,
      "जनता": 1927,
      "जाएं": 1928,
      "जानी": 1929,
      "जिससे": 1930,
      "जेएस": 1931,
      "ठहरें": 1932,
      "तर्क": 1933,
      "दवा": 1934,
      "दिखायें": 1935,
      "दिवाली": 1936,
      "दृष्टिगोचर": 1937,
      "दौर": 1938,
      "नजर": 1939,
      "न्यायाधीश": 1940,
      "पदक्रम": 1941,
      "पार": 1942,
      "पुनर्नामकरण": 1943,
      "पैकेजः": 1944,
      "पैड": 1945,
      "पोकर": 1946,
      "पोप": 1947,
      "पोर्ट": 1948,
      "प्रकाशित": 1949,
      "प्रतिनिधि": 1950,
      "प्राधिकरण": 1951,
      "प्रारूपः": 1952,
      "फ़ाइलतंत्र": 1953,
      "फ़ॉन्टः": 1954,
      "फार्मेट": 1955,
      "फिल्टरिंग": 1956,
      "बज": 1957,
      "बनी": 1958,
      "बयान": 1959,
      "बांटने": 1960,
      "बातचीत": 1961,
      "बाल्सा": 1962,
      "बीजशब्द": 1963,
      "बेकर्स": 1964,
      "बेमेल": 1965,
      "ब्राउजर": 1966,
      "भरा": 1967,
      "मतलब": 1968,
      "माता": 1969,
      "मात्र": 1970,
      "मिलाएँ": 1971,
      "मेनू": 1972,
      "मॉड्यूल": 1973,
      "राज्यों": 1974,
      "राय": 1975,
      "रेल": 1976,
      "लंबबत": 1977,
      "लंबाईः": 1978,
      "लेखनयोग्य": 1979,
      "विश्वविद्यालय": 1980,
      "व्यवसायी": 1981,
      "संग्रह": 1982,
      "सन्दूक": 1983,
      "समूहः": 1984,
      "सर्जक": 1985,
      "सात": 1986,
      "सारे": 1987,
      "सावधान": 1988,
      "सिंगापुर": 1989,
      "सिमुलेट": 1990,
      "सीरीज": 1991,
      "सॉफ़्टवेयर": 1992,
      "हटाने": 1993,
      "हमने": 1994,
      "(\"%": 1995,
      "2007": 1996,
      "Assistance": 1997,
      "BSD": 1998,
      "Berkeley": 1999,
      "Copyright": 2000,
      "Development": 2001,
      "Distribution": 2002,
      "Environment": 2003,
      "Integrated": 2004,
      "Kumar": 2005,
      "Libisofs": 2006,
      "Minimal": 2007,
      "Naba": 2008,
      "Pixbuf": 2009,
      "Swap": 2010,
      "WIDTHxHEIGHT": 2011,
      "Wx": 2012,
      "XOFF": 2013,
      "YOFF": 2014,
      "author": 2015,
      "burn": 2016,
      "checksum": 2017,
      "compiled": 2018,
      "dock": 2019,
      "gcj": 2020,
      "n": 2021,
      "pixbufs": 2022,
      "read": 2023,
      "wx": 2024,
      "अंतराष्ट्रीयकरण": 2025,
      "अगली": 2026,
      "अगस्त": 2027,
      "अदालत": 2028,
      "अपारिभाषित": 2029,
      "अरबी": 2030,
      "आटोमेक": 2031,
      "आरोह": 2032,
      "आर्मेनियाई": 2033,
      "इंटरफेसः": 2034,
      "इंपोर्ट": 2035,
      "उद्देश्य": 2036,
      "एटी": 2037,
      "एप्लेट": 2038,
      "एयरबस": 2039,
      "एसपीआई": 2040,
      "ऑप्टीमाइज़्ड": 2041,
      "काल्स": 2042,
      "कैरी": 2043,
      "कोकेन": 2044,
      "कोरियाई": 2045,
      "क्लब": 2046,
      "ग्रामीण": 2047,
      "घायल": 2048,
      "चलाएँः": 2049,
      "चालों": 2050,
      "चेक": 2051,
      "छवियों": 2052,
      "छोड़ा": 2053,
      "जन्म": 2054,
      "जाएँगी": 2055,
      "जानते": 2056,
      "जापानी": 2057,
      "जिले": 2058,
      "जुले": 2059,
      "जेनरेट": 2060,
      "ज्यॉर्जियाई": 2061,
      "टारबाल": 2062,
      "डिबगिंग": 2063,
      "डिलीट": 2064,
      "डेव": 2065,
      "ड्राइल": 2066,
      "तत्काल": 2067,
      "तयशुदा": 2068,
      "तीसरा": 2069,
      "तुर्की": 2070,
      "दर्जन": 2071,
      "दर्शाता": 2072,
      "देती": 2073,
      "दोषी": 2074,
      "नशीली": 2075,
      "निदेशक": 2076,
      "नोर्डिक": 2077,
      "पट्टिका": 2078,
      "पिक्सबफ": 2079,
      "पीठ": 2080,
      "पूर्ववत्": 2081,
      "पेड़": 2082,
      "प्रोफाइलिंग": 2083,
      "फ़ाइलनाम": 2084,
      "बढ़ने": 2085,
      "बस": 2086,
      "बाधित": 2087,
      "बाल्टिक": 2088,
      "बेटे": 2089,
      "बेसिक": 2090,
      "ब्रेकपाइन्ट": 2091,
      "भीतर": 2092,
      "मामला": 2093,
      "मार्कर्स": 2094,
      "मिटाकर": 2095,
      "मोबाइल": 2096,
      "युद्ध": 2097,
      "यूक्रेनी": 2098,
      "यूनानी": 2099,
      "यूनिकोड": 2100,
      "यौन": 2101,
      "रखी": 2102,
      "राशि": 2103,
      "रिसेट": 2104,
      "रीयल्मः": 2105,
      "रूपांतरित": 2106,
      "रेंडर": 2107,
      "रोमानियाई": 2108,
      "लपेटें": 2109,
      "लाइसेंसः": 2110,
      "वरीय": 2111,
      "वहेल्प": 2112,
      "विएतनामी": 2113,
      "विकल्पों": 2114,
      "विसम्मेलन": 2115,
      "वीरवार": 2116,
      "वैकल्पिक": 2117,
      "व्यक्त": 2118,
      "शरीर": 2119,
      "शांति": 2120,
      "शॉर्टकट्स": 2121,
      "संभावित": 2122,
      "सकाः": 2123,
      "सम्बन्धित": 2124,
      "साझा": 2125,
      "साफ़": 2126,
      "सेः": 2127,
      "सेल्टिक": 2128,
      "सॉफ्ट": 2129,
      "हत्या": 2130,
      "हमले": 2131,
      "हेडर": 2132,
      "-%": 2133,
      "14": 2134,
      "2006": 2135,
      "32": 2136,
      "<": 2137,
      "Bombardier": 2138,
      "Inc": 2139,
      "No": 2140,
      "URIs": 2141,
      "bgt": 2142,
      "insertions": 2143,
      "text": 2144,
      "अंतः": 2145,
      "अकेले": 2146,
      "अधिकार": 2147,
      "अनेक": 2148,
      "असंगत": 2149,
      "आते": 2150,
      "आरंभिक": 2151,
      "इनपुट": 2152,
      "उपकरणों": 2153,
      "एच": 2154,
      "कठोर": 2155,
      "कल": 2156,
      "खाँचे": 2157,
      "खाते": 2158,
      "खिसकाएँ": 2159,
      "गहराई": 2160,
      "गाने": 2161,
      "ग्रहण": 2162,
      "छिपाएं": 2163,
      "छोड़ना": 2164,
      "जरिए": 2165,
      "जल्द": 2166,
      "जिन्होंने": 2167,
      "जोधपुर": 2168,
      "टागल": 2169,
      "ट्रेडिंग": 2170,
      "ट्रैकस": 2171,
      "डब्लू": 2172,
      "दाएं": 2173,
      "देंगे": 2174,
      "नागरिक": 2175,
      "न्यास": 2176,
      "न्यूज": 2177,
      "पठनीय": 2178,
      "परिजनों": 2179,
      "पाए": 2180,
      "पुष्टिकरण": 2181,
      "फीस": 2182,
      "बहाल": 2183,
      "बावजूद": 2184,
      "बेटी": 2185,
      "बॉक्स": 2186,
      "बोइंग": 2187,
      "ब्लाक": 2188,
      "मुद्दे": 2189,
      "मूलाधार": 2190,
      "रखते": 2191,
      "रद्दी": 2192,
      "रन": 2193,
      "रहते": 2194,
      "राजा": 2195,
      "राष्ट्र": 2196,
      "रासायनिक": 2197,
      "रिकॉर्ड": 2198,
      "लंबे": 2199,
      "लड़कियों": 2200,
      "लोकप्रिय": 2201,
      "वरिष्ठ": 2202,
      "विमानों": 2203,
      "शॉर्टकटः": 2204,
      "संगीत": 2205,
      "संघ": 2206,
      "संसाधन": 2207,
      "सच": 2208,
      "सा": 2209,
      "सॉफ्टवेयर": 2210,
      "स्कोप": 2211,
      "स्टॉक": 2212,
      "स्थापित": 2213,
      "स्वतंत्रता": 2214,
      "हवाई": 2215,
      "—%": 2216,
      ",%": 2217,
      "--": 2218,
      ".,": 2219,
      ".?": 2220,
      "11": 2221,
      "17": 2222,
      "40": 2223,
      "JS": 2224,
      "PACKAGE": 2225,
      "PATH": 2226,
      "dialog": 2227,
      "error": 2228,
      "libgnomecanvas": 2229,
      "output": 2230,
      "pluginview": 2231,
      "pop": 2232,
      "such": 2233,
      "up": 2234,
      "अंतर": 2235,
      "अन्तर्गत": 2236,
      "अपेक्षा": 2237,
      "आग्रह": 2238,
      "आनंद": 2239,
      "आना": 2240,
      "आयोजन": 2241,
      "आरोपी": 2242,
      "आवाज": 2243,
      "ईस्ट": 2244,
      "एजेन्सी": 2245,
      "एडाप्टिव": 2246,
      "एम3यू": 2247,
      "ओबाइड": 2248,
      "औजारपट्टी": 2249,
      "कम्पनी": 2250,
      "करवाने": 2251,
      "कह": 2252,
      "कारावास": 2253,
      "केंद्र": 2254,
      "कॉमेडी": 2255,
      "क्रम": 2256,
      "खरीददारी": 2257,
      "खिसका": 2258,
      "खुला": 2259,
      "खोलने": 2260,
      "गिर": 2261,
      "गिरफ्तार": 2262,
      "गुजरात": 2263,
      "ग्राहकों": 2264,
      "घंटे": 2265,
      "चिन्हित": 2266,
      "जरूर": 2267,
      "जिसकी": 2268,
      "जून": 2269,
      "जेड": 2270,
      "जॉन": 2271,
      "जोर": 2272,
      "टीयर": 2273,
      "डायलाग": 2274,
      "डेन": 2275,
      "तरू": 2276,
      "तुल्यकालन": 2277,
      "देशी": 2278,
      "धनतेरस": 2279,
      "धीरूभाई": 2280,
      "निर्देशिकाओं": 2281,
      "निवासी": 2282,
      "नॉटिलस": 2283,
      "परेशानी": 2284,
      "पा": 2285,
      "पुनर्भंडारण": 2286,
      "पुरस्कार": 2287,
      "पैदा": 2288,
      "प्रतिक्रिया": 2289,
      "प्रत्याशी": 2290,
      "प्रवक्ता": 2291,
      "प्रशिक्षण": 2292,
      "प्रोफेसर": 2293,
      "फाउण्डेशन": 2294,
      "फील्ड": 2295,
      "बचाएँ": 2296,
      "बढ़ा": 2297,
      "बदलने": 2298,
      "बम": 2299,
      "बाघिन": 2300,
      "बायाँ": 2301,
      "बुकमार्क": 2302,
      "भविष्य": 2303,
      "भारतीय": 2304,
      "भीड़": 2305,
      "मां": 2306,
      "मिलानों": 2307,
      "मैसेजों": 2308,
      "मोरसी": 2309,
      "यादव": 2310,
      "योजनाओं": 2311,
      "रुपए": 2312,
      "लक्षित": 2313,
      "लग": 2314,
      "लगी": 2315,
      "लॉर्ड": 2316,
      "वनडे": 2317,
      "वायुयान": 2318,
      "विद्यार्थियों": 2319,
      "विधेयक": 2320,
      "विफलः": 2321,
      "विभाजक": 2322,
      "विवरणः": 2323,
      "विश्लेषक": 2324,
      "विस्तारित": 2325,
      "वेस्ट": 2326,
      "वैक्सीन": 2327,
      "व्यवहार": 2328,
      "शपथ": 2329,
      "संभवतः": 2330,
      "समापन": 2331,
      "समारोह": 2332,
      "सम्बन्ध": 2333,
      "सीटों": 2334,
      "सुझाव": 2335,
      "सूचक": 2336,
      "सेंट": 2337,
      "सेल": 2338,
      "सैकड़ों": 2339,
      "सोना": 2340,
      "सोने": 2341,
      "स्टार्टअप": 2342,
      "स्नो": 2343,
      "स्पिन": 2344,
      "हमला": 2345,
      "होटल": 2346,
      "\"।": 2347,
      "13": 2348,
      "31": 2349,
      "51": 2350,
      "60": 2351,
      "80": 2352,
      "Cdrdao": 2353,
      "OS": 2354,
      "Remove": 2355,
      "\\": 2356,
      "p": 2357,
      "start": 2358,
      "अधिवक्ता": 2359,
      "अनिल": 2360,
      "अपराध": 2361,
      "आन्तरिक": 2362,
      "आपकी": 2363,
      "आरेखण": 2364,
      "इतना": 2365,
      "इनमें": 2366,
      "उल्लेखित": 2367,
      "ऋण": 2368,
      "एंबेडेड": 2369,
      "एचटीएमएल": 2370,
      "एयरलाइन": 2371,
      "एयरलाइन्स": 2372,
      "एल": 2373,
      "ऑफिस": 2374,
      "कटा": 2375,
      "कराया": 2376,
      "करेगी": 2377,
      "कर्मियों": 2378,
      "काँच": 2379,
      "काटो": 2380,
      "कारोबार": 2381,
      "केन्द्र": 2382,
