{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "के": 4,
      "।": 5,
      "में": 6,
      ",": 7,
      "है": 8,
      "को": 9,
      "की": 10,
      "का": 11,
      ".": 12,
      "से": 13,
      "पर": 14,
      "ने": 15,
      "कि": 16,
      "हैं": 17,
      "एक": 18,
      "नहीं": 19,
      "और": 20,
      "लिए": 21,
      "-": 22,
      "(": 23,
      ")": 24,
      "\"": 25,
      "किया": 26,
      "कर": 27,
      "इस": 28,
      "भी": 29,
      "करने": 30,
      "कहा": 31,
      "तथा": 32,
      "यह": 33,
      "था": 34,
      "गया": 35,
      "करें": 36,
      "_": 37,
      "लाल": 38,
      "ले": 39,
      "ही": 40,
      "पान": 41,
      "हुकुम": 42,
      "चिड़ी": 43,
      "ईंट": 44,
      "a": 45,
      "~": 46,
      "%": 47,
      "हो": 48,
      "रहे": 49,
      "जाएँ": 50,
      "साथ": 51,
      "अपने": 52,
      "जो": 53,
      "s": 54,
      "तो": 55,
      "रूप": 56,
      "लेकिन": 57,
      "गए": 58,
      "खेल": 59,
      "कोई": 60,
      "गई": 61,
      "द्वारा": 62,
      "या": 63,
      "वाले": 64,
      "खाली": 65,
      "दिया": 66,
      "बारे": 67,
      "उन्होंने": 68,
      "रहा": 69,
      "वर्ष": 70,
      "वे": 71,
      "हुए": 72,
      "दहला": 73,
      "तक": 74,
      "बाद": 75,
      "समय": 76,
      "थे": 77,
      "करते": 78,
      "लोगों": 79,
      "पहले": 80,
      "वह": 81,
      "जाने": 82,
      "होने": 83,
      "आप": 84,
      "नाम": 85,
      "व": 86,
      "थी": 87,
      "जा": 88,
      "बहुत": 89,
      "।\"": 90,
      "बादशाह": 91,
      "इन": 92,
      "रही": 93,
      "कुछ": 94,
      "उनके": 95,
      "अधिक": 96,
      "दो": 97,
      "अपनी": 98,
      "रखें": 99,
      "सूची": 100,
      "उन्हें": 101,
      "अन्य": 102,
      "आधार": 103,
      "हटाएँ": 104,
      "जब": 105,
      "पुलिस": 106,
      "सभी": 107,
      "करना": 108,
      "किए": 109,
      "बगल": 110,
      "सकते": 111,
      "फिर": 112,
      "दी": 113,
      "सत्ता": 114,
      "न": 115,
      "शामिल": 116,
      "कम": 117,
      "किसी": 118,
      "खाँचा": 119,
      "छक्का": 120,
      "नहला": 121,
      "बार": 122,
      "सरकार": 123,
      "अट्ठा": 124,
      "नया": 125,
      "पंजा": 126,
      "इक्का": 127,
      "कारण": 128,
      "तरह": 129,
      "तिक्की": 130,
      "ताश": 131,
      "बेगम": 132,
      "प्राप्त": 133,
      "उसके": 134,
      "गुलाम": 135,
      "स्थिति": 136,
      "d": 137,
      "इसके": 138,
      "हुई": 139,
      "ए": 140,
      "कई": 141,
      "सकता": 142,
      "हम": 143,
      "हाइलाइट": 144,
      "बात": 145,
      "हुआ": 146,
      "बताया": 147,
      "सिंह": 148,
      "अनुसार": 149,
      "क्या": 150,
      "दृश्य": 151,
      "पत्ता": 152,
      "होगा": 153,
      "चाहिए": 154,
      "दौरान": 155,
      "सबसे": 156,
      "अब": 157,
      "उसे": 158,
      "एस": 159,
      "करता": 160,
      "काम": 161,
      "प्लग": 162,
      "विभाग": 163,
      "जांच": 164,
      "रंग": 165,
      "'": 166,
      "तीन": 167,
      "पूर्व": 168,
      "मामले": 169,
      "लोग": 170,
      "शुरू": 171,
      "उपयोग": 172,
      "पास": 173,
      "कार्ड": 174,
      "चव्वा": 175,
      "चुनाव": 176,
      "यू": 177,
      "...": 178,
      "एवं": 179,
      "मिटाएँ": 180,
      "वापस": 181,
      "श्री": 182,
      "अनुप्रयोग": 183,
      "दुक्का": 184,
      "पश्चात": 185,
      "लिया": 186,
      "होता": 187,
      ";": 188,
      "उनकी": 189,
      "सुरक्षा": 190,
      "जारी": 191,
      "जिसमें": 192,
      "बीच": 193,
      "सी": 194,
      "वाली": 195,
      "संकेत": 196,
      "सूचना": 197,
      "मैं": 198,
      "क्योंकि": 199,
      "चुने": 200,
      "जबकि": 201,
      "जैसे": 202,
      "घटना": 203,
      "पता": 204,
      "विमान": 205,
      "घुमाएँ": 206,
      "तस्वीर": 207,
      "मान": 208,
      "लेकर": 209,
      "सॉलिटेयर": 210,
      "कांग्रेस": 211,
      "देश": 212,
      "मुख्य": 213,
      "राज्य": 214,
      "उस": 215,
      "ऐसा": 216,
      "रिपोर्ट": 217,
      "कार्रवाई": 218,
      "पिछले": 219,
      "सकती": 220,
      "हाल": 221,
      "बच्चों": 222,
      "यदि": 223,
      "शुक्रवार": 224,
      "स्थान": 225,
      "ओर": 226,
      "कभी": 227,
      "दिन": 228,
      "पहुंचनीयता": 229,
      "प्रतिशत": 230,
      "?": 231,
      "अभी": 232,
      "उसकी": 233,
      "चाल": 234,
      "लगभग": 235,
      "उसने": 236,
      "कार्यक्रम": 237,
      "पुस्तक": 238,
      "व्यक्ति": 239,
      "साल": 240,
      "अमेरिकी": 241,
      "आगे": 242,
      "क्षेत्र": 243,
      "जोकर": 244,
      "देने": 245,
      "प्रदान": 246,
      "मदद": 247,
      "मे": 248,
      "हेतु": 249,
      "10": 250,
      "इसे": 251,
      "उन": 252,
      "करेंगे": 253,
      "जाता": 254,
      "अथवा": 255,
      "उपलब्ध": 256,
      "चुनें": 257,
      "नए": 258,
      "प्रति": 259,
      "हमारे": 260,
      "चार": 261,
      "टीम": 262,
      "पत्ते": 263,
      "परिवार": 264,
      "वृद्धि": 265,
      "शहर": 266,
      "सहायता": 267,
      "सहित": 268,
      "C": 269,
      "अंतिम": 270,
      "जाएगा": 271,
      "पत्तों": 272,
      "योजना": 273,
      "अंतराफलक": 274,
      "आ": 275,
      "कार्य": 276,
      "गुरुवार": 277,
      "घर": 278,
      "ढूंढ": 279,
      "पत्ताः": 280,
      "परिवर्तन": 281,
      "पाया": 282,
      "मुझे": 283,
      "विवरण": 284,
      "स्तंभ": 285,
      "होती": 286,
      "इसका": 287,
      "जानकारी": 288,
      "डॉलर": 289,
      "पार्टी": 290,
      "प्रमुख": 291,
      "फोन": 292,
      "R": 293,
      "com": 294,
      "अतिरिक्त": 295,
      "चाहते": 296,
      "ढेर": 297,
      "देखें": 298,
      "परीक्षण": 299,
      "पूरी": 300,
      "प्रयास": 301,
      "बाजार": 302,
      "होते": 303,
      "आने": 304,
      "एम": 305,
      "कहना": 306,
      "जिसे": 307,
      "दल": 308,
      "दे": 309,
      "नीचे": 310,
      "पसंद": 311,
      "राष्ट्रीय": 312,
      "लाभ": 313,
      "सेवा": 314,
      "@": 315,
      "symbol": 316,
      "आरंभ": 317,
      "आवश्यकता": 318,
      "उनका": 319,
      "दोनों": 320,
      "पंक्ति": 321,
      "पट्टी": 322,
      "पूर्ण": 323,
      "वाला": 324,
      "विकास": 325,
      "स्तर": 326,
      "होगी": 327,
      "अधिकारियों": 328,
      "आज": 329,
      "इससे": 330,
      "डिवाइस": 331,
      "ताजा": 332,
      "दिए": 333,
      "पटल": 334,
      "बाहर": 335,
      "ली": 336,
      "विचार": 337,
      "type": 338,
      "अज्ञात": 339,
      "अलग": 340,
      "आपको": 341,
      "उपकरण": 342,
      "चिकित्सा": 343,
      "बंद": 344,
      "बड़े": 345,
      "बाल": 346,
      "रखने": 347,
      "लिंग": 348,
      "अमेरिका": 349,
      "इसलिए": 350,
      "तैयार": 351,
      "देखा": 352,
      "भराई": 353,
      "मीडिया": 354,
      "ये": 355,
      "योग्य": 356,
      "समिति": 357,
      "समूह": 358,
      "सीमांत": 359,
      "होना": 360,
      "$": 361,
      "0": 362,
      "S": 363,
      "the": 364,
      "कर्मचारियों": 365,
      "कहते": 366,
      "कानून": 367,
      "जगह": 368,
      "तरीके": 369,
      "ध्वनि": 370,
      "फ़ाइल": 371,
      "फोकस": 372,
      "बन": 373,
      "महीने": 374,
      "मांग": 375,
      "मिलियन": 376,
      "मौजूद": 377,
      "यहां": 378,
      "लिये": 379,
      "लेने": 380,
      "वर्तमान": 381,
      "विंडो": 382,
      "आरोप": 383,
      "एन": 384,
      "जहां": 385,
      "निर्णय": 386,
      "प्रकार": 387,
      "यात्रियों": 388,
      "विभिन्न": 389,
      "विषय": 390,
      "शुल्क": 391,
      "Game": 392,
      "hint": 393,
      "अगर": 394,
      "आदेश": 395,
      "इसमें": 396,
      "खिलाफ": 397,
      "जाना": 398,
      "देते": 399,
      "लगा": 400,
      "वर्षीय": 401,
      "स्कूल": 402,
      "स्वास्थ्य": 403,
      "“%": 404,
      "”": 405,
      "अध्यक्ष": 406,
      "अभियान": 407,
      "ई": 408,
      "एक्सेर्साइसर": 409,
      "ओबामा": 410,
      "दिखाएँ": 411,
      "देता": 412,
      "निगरानी": 413,
      "नेता": 414,
      "बेकार": 415,
      "महत्वपूर्ण": 416,
      "महिला": 417,
      "मोदी": 418,
      "यूरोप": 419,
      "राजनीतिक": 420,
      "वास्तव": 421,
      "5": 422,
      "9": 423,
      "yahoo": 424,
      "अक्टूबर": 425,
      "अधिकारी": 426,
      "इसी": 427,
      "ऊपर": 428,
      "ऐसे": 429,
      "डिफोल्ट": 430,
      "पद": 431,
      "प्रयोग": 432,
      "प्रसंग": 433,
      "बनाने": 434,
      "यात्रा": 435,
      "रहने": 436,
      "राष्ट्रपति": 437,
      "लाइसेंस": 438,
      "संस्करण": 439,
      "सामने": 440,
      "हमें": 441,
      "आम": 442,
      "कुमार": 443,
      "कोशिश": 444,
      "चालक": 445,
      "जाती": 446,
      "डी": 447,
      "डेक": 448,
      "तहत": 449,
      "दुनिया": 450,
      "प्रत्येक": 451,
      "प्रारंभ": 452,
      "बचा": 453,
      "बिना": 454,
      "रुपये": 455,
      "लगाया": 456,
      "संपादित": 457,
      "सदस्य": 458,
      "/": 459,
      "उम्मीद": 460,
      "करीब": 461,
      "खेला": 462,
      "जिस": 463,
      "जी": 464,
      "तरफ": 465,
      "धन": 466,
      "प्रशासन": 467,
      "बांटें": 468,
      "भाजपा": 469,
      "मंत्री": 470,
      "लगता": 471,
      "विदेशी": 472,
      "वेबसाइट": 473,
      "सीट": 474,
      "1": 475,
      "15": 476,
      "2": 477,
      "N": 478,
      "अपील": 479,
      "ऊपरी": 480,
      "ऐसी": 481,
      "ओ": 482,
      "करके": 483,
      "क्लिक": 484,
      "घटनाओं": 485,
      "चुनी": 486,
      "जिन्हें": 487,
      "दुक्की": 488,
      "दूसरे": 489,
      "पिता": 490,
      "पी": 491,
      "बड़ी": 492,
      "बैठक": 493,
      "भुगतान": 494,
      "वहीं": 495,
      "शिशु": 496,
      "शीर्ष": 497,
      "सप्ताह": 498,
      "सब": 499,
      "समर्थन": 500,
      "New": 501,
      "अंतर्क्रियात्मक": 502,
      "अनुमति": 503,
      "अलावा": 504,
      "अवधि": 505,
      "उच्च": 506,
      "उड़ान": 507,
      "कंपनी": 508,
      "कुत्ते": 509,
      "चयनीय": 510,
      "डेस्कटोप": 511,
      "तौर": 512,
      "दावा": 513,
      "नोड": 514,
      "न्यूनतम": 515,
      "पांच": 516,
      "पुष्टि": 517,
      "बक्से": 518,
      "बढ़": 519,
      "भिन्न": 520,
      "मानिटर": 521,
      "मि": 522,
      "वहां": 523,
      "वेल": 524,
      "सारणी": 525,
      "सुरक्षित": 526,
      "स्थित": 527,
      "हालांकि": 528,
      "होंगे": 529,
      "12": 530,
      "आई": 531,
      "आर्थिक": 532,
      "इस्तेमाल": 533,
      "एफ": 534,
      "कर्मचारी": 535,
      "घोषणा": 536,
      "चुकी": 537,
      "जर्मन": 538,
      "जर्मनी": 539,
      "जासूसी": 540,
      "जिसके": 541,
      "जीवन": 542,
      "प्रथम": 543,
      "प्रदर्शन": 544,
      "बल्कि": 545,
      "मामलों": 546,
      "मुताबिक": 547,
      "मौत": 548,
      "लगाने": 549,
      "लाख": 550,
      "लेआउट": 551,
      "स्लॉट": 552,
      "स्वयं": 553,
      "हर": 554,
      "हूँ": 555,
      "20": 556,
      "4": 557,
      "6": 558,
      "अपना": 559,
      "आपके": 560,
      "उत्तर": 561,
      "उसका": 562,
      "एनीमेशन": 563,
      "करती": 564,
      "करेगा": 565,
      "खोज": 566,
      "जनरल": 567,
      "डील": 568,
      "दिशा": 569,
      "देशों": 570,
      "नगर": 571,
      "नियंत्रण": 572,
      "नीति": 573,
      "पत्र": 574,
      "पहली": 575,
      "पहुंच": 576,
      "पाठ": 577,
      "पेश": 578,
      "बच्चे": 579,
      "बेहतर": 580,
      "बोर्ड": 581,
      "मील": 582,
      "विकल्प": 583,
      "सका": 584,
      "समस्या": 585,
      "सुबह": 586,
      "हाथ": 587,
      ",\"": 588,
      "अच्छी": 589,
      "अस्पताल": 590,
      "आए": 591,
      "किस": 592,
      "खाका": 593,
      "खेलें": 594,
      "गैस": 595,
      "चलें": 596,
      "चुके": 597,
      "जाए": 598,
      "जोड़ें": 599,
      "दर्ज": 600,
      "नवंबर": 601,
      "निगम": 602,
      "निर्धारित": 603,
      "न्यायालय": 604,
      "प्रणाली": 605,
      "प्रदेश": 606,
      "फ्रीसेल": 607,
      "बजे": 608,
      "भारत": 609,
      "यही": 610,
      "रात": 611,
      "वर्षों": 612,
      "विशेष": 613,
      "शीर्षकः": 614,
      "संख्या": 615,
      "सदस्यों": 616,
      "समाधान": 617,
      "समेत": 618,
      "सामना": 619,
      "हजार": 620,
      "2011": 621,
      "अगले": 622,
      "आया": 623,
      "आसाराम": 624,
      "इसकी": 625,
      "एस्लेरियॉट": 626,
      "कंपनियों": 627,
      "करोड़": 628,
      "घोषित": 629,
      "चला": 630,
      "चिह्न": 631,
      "चौवा": 632,
      "ज्यादा": 633,
      "टैक्स": 634,
      "डिट्टा": 635,
      "डॉ": 636,
      "तय": 637,
      "तुलना": 638,
      "दस": 639,
      "दिनों": 640,
      "पूरा": 641,
      "बजाय": 642,
      "बना": 643,
      "यूरोपीय": 644,
      "वकील": 645,
      "वाई": 646,
      "शर्मा": 647,
      "शेयर": 648,
      "संगठन": 649,
      "स्पष्ट": 650,
      "हिस्सा": 651,
      ")...": 652,
      "000": 653,
      "8": 654,
      "अंत": 655,
      "अधिकांश": 656,
      "आदि": 657,
      "आय": 658,
      "आयोग": 659,
      "इसने": 660,
      "ऑफ": 661,
      "कार्यालय": 662,
      "खर्च": 663,
      "खेले": 664,
      "गांव": 665,
      "चल": 666,
      "जाएगी": 667,
      "जिसने": 668,
      "टिकट": 669,
      "तृणमूल": 670,
      "नई": 671,
      "निजी": 672,
      "निर्देश": 673,
      "पक्ष": 674,
      "परिवहन": 675,
      "पैकेज": 676,
      "प्रवेश": 677,
      "माध्यम": 678,
      "मानना": 679,
      "मिली": 680,
      "मृत्यु": 681,
      "यात्री": 682,
      "वित्तीय": 683,
      "संघीय": 684,
      "संबंध": 685,
      "संयुक्त": 686,
      "सरकारी": 687,
      "सांख्यिकी": 688,
      "A": 689,
      "Restart": 690,
      "is": 691,
      "अंबानी": 692,
      "अभिभावक": 693,
      "आकार": 694,
      "केवल": 695,
      "खुद": 696,
      "खेलने": 697,
      "गायब": 698,
      "गूगल": 699,
      "चयन": 700,
      "चलते": 701,
      "छात्रों": 702,
      "जिसका": 703,
      "तब": 704,
      "तेजी": 705,
      "देख": 706,
      "नियम": 707,
      "पंजाब": 708,
      "पहला": 709,
      "प्रस्तुत": 710,
      "बचाव": 711,
      "ब्रिटेन": 712,
      "भाग": 713,
      "मिल": 714,
      "मिला": 715,
      "मुख्यमंत्री": 716,
      "मौके": 717,
      "मौजूदा": 718,
      "लक्ष्य": 719,
      "लगातार": 720,
      "वजह": 721,
      "विधानसभा": 722,
      "व्यक्तियों": 723,
      "समक्ष": 724,
      "सार्वजनिक": 725,
      "स्कॉटलैंड": 726,
      "Frontier": 727,
      "H": 728,
      "menu": 729,
      "अच्छा": 730,
      "अस्थायी": 731,
      "आठ": 732,
      "आयु": 733,
      "एनएसए": 734,
      "ऑस्ट्रेलिया": 735,
      "करो": 736,
      "कहाः": 737,
      "कार": 738,
      "काला": 739,
      "खदान": 740,
      "गये": 741,
      "घरेलू": 742,
      "चिकित्सक": 743,
      "चेतावनी": 744,
      "छोटे": 745,
      "जिला": 746,
      "जैसा": 747,
      "टी": 748,
      "ताकि": 749,
      "नमो": 750,
      "नामक": 751,
      "पटाखा": 752,
      "पटेल": 753,
      "पिछली": 754,
      "पुनः": 755,
      "फाइल": 756,
      "बजाएँ": 757,
      "बढ़ाने": 758,
      "बाकी": 759,
      "बिक्री": 760,
      "बैंक": 761,
      "मार्ग": 762,
      "मालः": 763,
      "मिलने": 764,
      "मूल्य": 765,
      "मेरी": 766,
      "रखा": 767,
      "राजेश": 768,
      "रे": 769,
      "लें": 770,
      "लेते": 771,
      "वर्णन": 772,
      "विश्वास": 773,
      "संघर्ष": 774,
      "सक्रिय": 775,
      "सक्षम": 776,
      "सड़क": 777,
      "सत्यापन": 778,
      "सही": 779,
      "सीमा": 780,
      "सुधार": 781,
      "स्वीकार": 782,
      "rolename": 783,
      "state": 784,
      "x": 785,
      "अन्वेषक": 786,
      "आसंधि": 787,
      "उचित": 788,
      "एकल": 789,
      "एक्सेसेबल": 790,
      "एक्सेसेबेल": 791,
      "कदम": 792,
      "कन्सोल": 793,
      "कमी": 794,
      "कीमत": 795,
      "कुंजी": 796,
      "कोर्ट": 797,
      "गति": 798,
      "गलत": 799,
      "गांधी": 800,
      "गुणों": 801,
      "घटक": 802,
      "चाहता": 803,
      "चिह्नों": 804,
      "जमीन": 805,
      "जवाब": 806,
      "जांचें": 807,
      "जाते": 808,
      "तेज": 809,
      "थीं": 810,
      "दिखाएं": 811,
      "दूर": 812,
      "दें": 813,
      "देखते": 814,
      "देखने": 815,
      "नेताओं": 816,
      "नोटिस": 817,
      "न्यू": 818,
      "पंक्तियां": 819,
      "पहुंचनीय": 820,
      "पहुंचे": 821,
      "पैनल": 822,
      "प्रभावित": 823,
      "प्रस्ताव": 824,
      "बड़ा": 825,
      "बिजली": 826,
      "बिल": 827,
      "बीएसडी": 828,
      "भण्डार": 829,
      "भूतपूर्व": 830,
      "मत": 831,
      "मार्केट": 832,
      "मुद्रा": 833,
      "मेरे": 834,
      "मेल": 835,
      "रंगः": 836,
      "रख": 837,
      "रैली": 838,
      "लंदन": 839,
      "विडजेट": 840,
      "विधायक": 841,
      "शल्य": 842,
      "शव": 843,
      "शाम": 844,
      "शिक्षा": 845,
      "श्रीवास्तव": 846,
      "संभव": 847,
      "समाचार": 848,
      "सांसद": 849,
      "सीरिया": 850,
      "सुनवाई": 851,
      "स्वतंत्र": 852,
      "21": 853,
      "25": 854,
      "3": 855,
      "30": 856,
      "अत्यधिक": 857,
      "अधिकतम": 858,
      "अपवाद": 859,
      "इलेक्ट्रॉनिक": 860,
      "ऑस्ट्रेलियाई": 861,
      "कराने": 862,
      "किये": 863,
      "केरोसिन": 864,
      "क्यों": 865,
      "खुफिया": 866,
      "गनोम": 867,
      "गैर": 868,
      "जीत": 869,
      "ट्रक": 870,
      "दूसरी": 871,
      "देकर": 872,
      "पुरुष": 873,
      "प्रधानमंत्री": 874,
      "प्रभाव": 875,
      "फेंटें": 876,
      "फोटो": 877,
      "बनाया": 878,
      "बाकीः": 879,
      "बिलियन": 880,
      "बुधवार": 881,
      "ब्रिटिश": 882,
      "भरने": 883,
      "भारी": 884,
      "भेजा": 885,
      "मकड़ी": 886,
      "मूलभूत": 887,
      "यद्यपि": 888,
      "यौवन": 889,
      "लाइन": 890,
      "विकसित": 891,
      "व्यवसाय": 892,
      "व्यवस्था": 893,
      "व्यापार": 894,
      "शैली": 895,
      "शो": 896,
      "संभावना": 897,
      "सचिव": 898,
      "सजा": 899,
      "समाप्त": 900,
      "सामान्य": 901,
      "सुश्री": 902,
      "स्थल": 903,
      "स्वागत": 904,
      "',": 905,
      "18": 906,
      "2012": 907,
      "50": 908,
      "7": 909,
      "F": 910,
      "P": 911,
      "T": 912,
      "V": 913,
      "rajeshkajha": 914,
      "raviratlami": 915,
      "to": 916,
      "without": 917,
      "अवसर": 918,
      "आता": 919,
      "आधारित": 920,
      "आपने": 921,
      "आयोजित": 922,
      "आसपास": 923,
      "इनों": 924,
      "उनसे": 925,
      "उल्लंघन": 926,
      "ऑन": 927,
      "काफी": 928,
      "कार्डिनल्स": 929,
      "किला": 930,
      "कुत्तों": 931,
      "कैसे": 932,
      "चर्चा": 933,
      "चलाने": 934,
      "चौड़ाई": 935,
      "जनता": 936,
      "जमा": 937,
      "जिससे": 938,
      "तीसरे": 939,
      "दवा": 940,
      "दिवाली": 941,
      "देना": 942,
      "नजर": 943,
      "नामकरण": 944,
      "निष्क्रिय": 945,
      "न्यायाधीश": 946,
      "पब्लिक": 947,
      "पहचान": 948,
      "पीछे": 949,
      "पूरे": 950,
      "पोप": 951,
      "प्रतिनिधि": 952,
      "बदलाव": 953,
      "बनी": 954,
      "बयान": 955,
      "भूमिका": 956,
      "माता": 957,
      "मात्र": 958,
      "रंजन": 959,
      "रविशंकर": 960,
      "रह": 961,
      "राज्यों": 962,
      "राय": 963,
      "रेल": 964,
      "विश्वविद्यालय": 965,
      "संग्रह": 966,
      "सात": 967,
      "सिंगापुर": 968,
      "सिस्टम": 969,
      "सीरीज": 970,
      "हमने": 971,
      "हैः": 972,
      "\"%": 973,
      ".\"": 974,
      "100": 975,
      "2007": 976,
      "अगस्त": 977,
      "अदालत": 978,
      "उद्देश्य": 979,
      "एयरबस": 980,
      "कैरी": 981,
      "कोकेन": 982,
      "गुणधर्म": 983,
      "ग्रामीण": 984,
      "घायल": 985,
      "छह": 986,
      "छोड़": 987,
      "जन्म": 988,
      "जानते": 989,
      "जिले": 990,
      "दक्षिण": 991,
      "दर्शाता": 992,
      "दोषी": 993,
      "नशीली": 994,
      "निदेशक": 995,
      "निर्माण": 996,
      "पूर्ववत": 997,
      "प्रकाशित": 998,
      "बातचीत": 999,
      "बेटे": 1000,
      "मामला": 1001,
      "मुफ़्त": 1002,
      "मोबाइल": 1003,
      "युद्ध": 1004,
      "यौन": 1005,
      "रखी": 1006,
      "राशि": 1007,
      "लागू": 1008,
      "वस्तु": 1009,
      "वालों": 1010,
      "वितरण": 1011,
      "विधि": 1012,
      "विरोध": 1013,
      "विशिष्ट": 1014,
      "वीरवार": 1015,
      "व्यक्त": 1016,
      "शांति": 1017,
      "शेष": 1018,
      "संभावित": 1019,
      "सिर्फ": 1020,
      "सूट": 1021,
      "सेकेंड": 1022,
      "हत्या": 1023,
      "हमले": 1024,
      "हूं": 1025,
      "->": 1026,
      "14": 1027,
      "16": 1028,
      "2006": 1029,
      "32": 1030,
      "Bombardier": 1031,
      "D": 1032,
      "E": 1033,
      "Id": 1034,
      "U": 1035,
      "bgt": 1036,
      "for": 1037,
      "implies": 1038,
      "in": 1039,
      "it": 1040,
      "item": 1041,
      "this": 1042,
      "time": 1043,
      "अधिकार": 1044,
      "आईडी": 1045,
      "आते": 1046,
      "उपकरणों": 1047,
      "उपस्थित": 1048,
      "ऊंचाई": 1049,
      "एसलिरियोट": 1050,
      "कौन": 1051,
      "क्लॉन्डिके": 1052,
      "खाते": 1053,
      "खास": 1054,
      "खेलः": 1055,
      "ग्नू": 1056,
      "चुका": 1057,
      "चुनने": 1058,
      "चोर": 1059,
      "छुपाएँ": 1060,
      "छोड़ें": 1061,
      "जंगल": 1062,
      "जल्द": 1063,
      "जाएंगे": 1064,
      "जिन्होंने": 1065,
      "जोधपुर": 1066,
      "ट्रेडिंग": 1067,
      "डब्लू": 1068,
      "दर्जन": 1069,
      "दिखायें": 1070,
      "दौर": 1071,
      "नागरिक": 1072,
      "निश्चित": 1073,
      "न्यूज": 1074,
      "परिजनों": 1075,
      "पाए": 1076,
      "फीस": 1077,
      "बढ़ने": 1078,
      "बन्द": 1079,
      "बावजूद": 1080,
      "बेकर्स": 1081,
      "बेटी": 1082,
      "बोइंग": 1083,
      "माना": 1084,
      "मुद्दे": 1085,
      "मूल": 1086,
      "याद": 1087,
      "रखते": 1088,
      "रन": 1089,
      "रहते": 1090,
      "राष्ट्र": 1091,
      "रासायनिक": 1092,
      "रिकॉर्ड": 1093,
      "लड़कियों": 1094,
      "वरिष्ठ": 1095,
      "विमानों": 1096,
      "व्यवसायी": 1097,
      "संघ": 1098,
      "संबंधित": 1099,
      "सम्बन्धित": 1100,
      "सॉफ़्टवेयर": 1101,
      "स्क्रीन": 1102,
      "स्टॉक": 1103,
      "स्रोत": 1104,
      "स्वतंत्रता": 1105,
      "हमेशा": 1106,
      "हवाई": 1107,
      "11": 1108,
      "17": 1109,
      "40": 1110,
      ":": 1111,
      "pluginview": 1112,
      "अन्तर्गत": 1113,
      "अपेक्षा": 1114,
      "आयोजन": 1115,
      "आरोपी": 1116,
      "एजेन्सी": 1117,
      "ऑनलाइन": 1118,
      "ओडेसा": 1119,
      "ओबाइड": 1120,
      "कठोर": 1121,
      "कम्पनी": 1122,
      "करवाने": 1123,
      "कह": 1124,
      "कारावास": 1125,
      "केंद्र": 1126,
      "कॉमेडी": 1127,
      "क्षमता": 1128,
      "खरीददारी": 1129,
      "गिर": 1130,
      "गिरफ्तार": 1131,
      "गुजरात": 1132,
      "ग्राहकों": 1133,
      "घंटे": 1134,
      "चरण": 1135,
      "चालों": 1136,
      "जिसकी": 1137,
      "जून": 1138,
      "जॉन": 1139,
      "जोखिम": 1140,
      "जोर": 1141,
      "डेटा": 1142,
      "डेन": 1143,
      "तत्काल": 1144,
      "तिथि": 1145,
      "त्रुटि": 1146,
      "देती": 1147,
      "धनतेरस": 1148,
      "धीरूभाई": 1149,
      "निवासी": 1150,
      "परिणाम": 1151,
      "पहुंचने": 1152,
      "पार": 1153,
      "पीठ": 1154,
      "पुरस्कार": 1155,
      "पुराने": 1156,
      "पोकर": 1157,
      "प्रक्रिया": 1158,
      "प्रतिक्रिया": 1159,
      "प्रत्याशी": 1160,
      "प्रवक्ता": 1161,
      "प्रशिक्षण": 1162,
      "प्रोफेसर": 1163,
      "बढ़ा": 1164,
      "बदल": 1165,
      "बम": 1166,
      "बाघिन": 1167,
      "भविष्य": 1168,
      "भारतीय": 1169,
      "भीड़": 1170,
      "मां": 1171,
      "मोरसी": 1172,
      "यादव": 1173,
      "योजनाओं": 1174,
      "राजा": 1175,
      "रुपए": 1176,
      "लगी": 1177,
      "लॉर्ड": 1178,
      "वनडे": 1179,
      "वायुयान": 1180,
      "वितरित": 1181,
      "विद्यार्थियों": 1182,
      "विधेयक": 1183,
      "विरोधी": 1184,
      "वैक्सीन": 1185,
      "शपथ": 1186,
      "श्रेणी": 1187,
      "संभवतः": 1188,
      "सके": 1189,
      "समारोह": 1190,
      "सहायक": 1191,
      "सा": 1192,
      "सीटों": 1193,
      "सुनिश्चित": 1194,
      "सेंट": 1195,
      "सेल": 1196,
      "सैकड़ों": 1197,
      "सोने": 1198,
      "स्नो": 1199,
      "हमला": 1200,
      "होटल": 1201,
      "\"।": 1202,
      "13": 1203,
      "31": 1204,
      "60": 1205,
      "80": 1206,
      "अकेले": 1207,
      "अगली": 1208,
      "अधिवक्ता": 1209,
      "अनिल": 1210,
      "अपराध": 1211,
      "आनंद": 1212,
      "ईस्ट": 1213,
      "ऋण": 1214,
      "एयरलाइन": 1215,
      "एयरलाइन्स": 1216,
      "ऑफिस": 1217,
      "कराया": 1218,
      "करेगी": 1219,
      "कर्मियों": 1220,
      "कल": 1221,
      "कारोबार": 1222,
      "कार्यकारी": 1223,
      "कुल": 1224,
      "केन्द्र": 1225,
      "कैमरून": 1226,
      "क्रम": 1227,
      "क्रियान्वित": 1228,
      "खुलासा": 1229,
      "गिरावट": 1230,
      "गेट": 1231,
      "घटनाएं": 1232,
      "चांदी": 1233,
      "चार्ज": 1234,
      "चिंतित": 1235,
      "जननांग": 1236,
      "जरूरत": 1237,
      "जाली": 1238,
      "डर": 1239,
      "डाले": 1240,
      "डिग्री": 1241,
      "तेल": 1242,
      "दाएं": 1243,
      "दीपावली": 1244,
      "दुकान": 1245,
      "देंगे": 1246,
      "देखभाल": 1247,
      "देगा": 1248,
      "देर": 1249,
      "दोपहर": 1250,
      "द्वितीय": 1251,
      "धर्म": 1252,
      "नये": 1253,
      "नरेंद्र": 1254,
      "नष्ट": 1255,
      "निकालें": 1256,
      "निकोटीन": 1257,
      "निर्माता": 1258,
      "न्यास": 1259,
      "पड़ा": 1260,
      "पारदर्शिता": 1261,
      "पार्टियों": 1262,
      "पालन": 1263,
      "प्रबंधन": 1264,
      "फीसद": 1265,
      "फ्रांस": 1266,
      "फ्रांसिस": 1267,
      "बाँटें": 1268,
      "बांटना": 1269,
      "बैग": 1270,
      "ब्लाक": 1271,
      "भाषण": 1272,
      "मंदिर": 1273,
      "मतलब": 1274,
      "महीनों": 1275,
      "मारे": 1276,
      "मिलकर": 1277,
      "मिले": 1278,
      "मेडिकल": 1279,
      "मैने": 1280,
      "मौसम": 1281,
      "युवक": 1282,
      "यूरोपियन": 1283,
      "रहेगा": 1284,
      "लग": 1285,
      "लगे": 1286,
      "लाने": 1287,
      "लेना": 1288,
      "वास्तविक": 1289,
      "विज्ञापन": 1290,
      "विरूद्ध": 1291,
      "विवाद": 1292,
      "वेस्ट": 1293,
      "वोट": 1294,
      "व्यय": 1295,
      "व्यापारी": 1296,
      "संदिग्ध": 1297,
      "संस्थान": 1298,
      "सच": 1299,
      "सवाल": 1300,
      "सहयोग": 1301,
      "साफ": 1302,
      "साबित": 1303,
      "सितंबर": 1304,
      "सीधे": 1305,
      "सेना": 1306,
      "सोना": 1307,
      "सोनी": 1308,
      "स्कारबोरो": 1309,
      "स्टाफ": 1310,
      "स्थानीय": 1311,
      "स्रोतों": 1312,
      "हथियार": 1313,
      "हल": 1314,
      "‘": 1315,
      "2008": 1316,
      "I": 1317,
      "अक्सर": 1318,
      "अचानक": 1319,
      "अधीन": 1320,
      "अपराधियों": 1321,
      "अभिभावकों": 1322,
      "आंतरिक": 1323,
      "आएंगे": 1324,
      "आधिकारिक": 1325,
      "आना": 1326,
      "आपूर्ति": 1327,
      "इंटरसेक्स": 1328,
      "इंस्पेक्टर": 1329,
      "इतिहास": 1330,
      "इनमें": 1331,
      "इलाकों": 1332,
      "उत्पन्न": 1333,
      "एक्सप्रेस": 1334,
      "एजेंसी": 1335,
      "एयरलाइंस": 1336,
      "ऐतिहासिक": 1337,
      "औजार": 1338,
      "कंट्रोल": 1339,
      "कनेक्शन": 1340,
      "कम्पनियों": 1341,
      "करे": 1342,
      "कहती": 1343,
      "क्लब": 1344,
      "खबर": 1345,
      "खराब": 1346,
      "खरीदने": 1347,
      "खान": 1348,
      "गंभीर": 1349,
      "गेम": 1350,
      "ग्राहक": 1351,
      "ग्रुप": 1352,
      "घटित": 1353,
      "चलाते": 1354,
      "चिंता": 1355,
      "चिह्नित": 1356,
      "छवि": 1357,
      "जगत": 1358,
      "जिनके": 1359,
      "जीता": 1360,
      "जुलाई": 1361,
      "जेट": 1362,
      "जेल": 1363,
      "ठीक": 1364,
      "डेसीबल": 1365,
      "ड्यूटी": 1366,
      "दशक": 1367,
      "दाखिल": 1368,
      "दिखा": 1369,
      "दिखाया": 1370,
      "दूसरा": 1371,
      "देखिए": 1372,
      "धूम्रपान": 1373,
      "ध्यान": 1374,
      "नही": 1375,
      "निवेशकों": 1376,
      "निष्कर्ष": 1377,
      "नेटवर्क": 1378,
      "नेतृत्व": 1379,
      "पटना": 1380,
      "पटाखे": 1381,
      "पथ": 1382,
      "पहुंचा": 1383,
      "पाउंड": 1384,
      "पामर": 1385,
      "पूंछ": 1386,
      "पूछा": 1387,
      "पैसा": 1388,
      "प्रत्याशियों": 1389,
      "प्रवाहित": 1390,
      "प्रेस": 1391,
      "फाइलें": 1392,
      "फाउण्डेशन": 1393,
      "फीट": 1394,
      "फेन्टन": 1395,
      "फैसला": 1396,
      "फैसले": 1397,
      "फ्लाइट": 1398,
      "बता": 1399,
      "बदले": 1400,
      "बराबर": 1401,
      "बर्तन": 1402,
      "बारिश": 1403,
      "बिलकुल": 1404,
      "बीजेपी": 1405,
      "भगवान": 1406,
      "भाई": 1407,
      "मना": 1408,
      "मालिक": 1409,
      "मावे": 1410,
      "मिठाई": 1411,
      "मिस्र": 1412,
      "मेरा": 1413,
      "यूआरआई": 1414,
      "यूनियन": 1415,
      "राजस्व": 1416,
      "रानी": 1417,
      "रोकने": 1418,
      "लगाई": 1419,
      "लत": 1420,
      "विनियामक": 1421,
      "विशेषज्ञ": 1422,
      "विस्तार": 1423,
      "विस्फोट": 1424,
      "व्यक्तिगत": 1425,
      "व्यवहार": 1426,
      "व्यापक": 1427,
      "शिफ्ट": 1428,
      "शिविर": 1429,
      "शिशुओं": 1430,
      "श्रीमती": 1431,
      "संपन्न": 1432,
      "संबोधित": 1433,
      "संसद": 1434,
      "सत्र": 1435,
      "समझौता": 1436,
      "समाज": 1437,
      "समीप": 1438,
      "समूहों": 1439,
      "सम्बन्ध": 1440,
      "सम्मेलन": 1441,
      "सहेज": 1442,
      "सामान": 1443,
      "सारे": 1444,
      "सीमित": 1445,
      "सुप्रीम": 1446,
      "सेक्टर": 1447,
      "हमारी": 1448,
      "हरियाणा": 1449,
      "हाउस": 1450,
      "हों": 1451,
      "!": 1452,
      "(%": 1453,
      "2013": 1454,
      "2014": 1455,
      "777": 1456,
      "90": 1457,
      "M": 1458,
      "and": 1459,
      "balasubramaniam": 1460,
      "column": 1461,
      "focusable": 1462,
      "focused": 1463,
      "gmail": 1464,
      "has": 1465,
      "index": 1466,
      "indexrow": 1467,
      "l": 1468,
      "num": 1469,
      "num1": 1470,
      "num2": 1471,
      "o": 1472,
      "y": 1473,
      "अध्ययन": 1474,
      "अनुप्रयोगः": 1475,
      "अनुमान": 1476,
      "अन्योन्य": 1477,
      "अपराधी": 1478,
      "अपारदर्शिता": 1479,
      "अर्थ": 1480,
      "अल्फा": 1481,
      "अवधिः": 1482,
      "अहमद": 1483,
      "आईपाइथन": 1484,
      "आईबीएम": 1485,
      "आती": 1486,
      "आरोपों": 1487,
      "आल्ट": 1488,
      "आसंधियों": 1489,
      "आसान": 1490,
      "इंदिरा": 1491,
      "उत्तरी": 1492,
      "उत्पाद": 1493,
      "उद्योग": 1494,
      "उनमें": 1495,
      "उम्र": 1496,
      "उसमें": 1497,
      "उसी": 1498,
      "ऊर्जा": 1499,
      "एक्सेरसाइसर": 1500,
      "एक्सेसेबलों": 1501,
      "एक्सेसेबेलों": 1502,
      "एटी": 1503,
      "एपीआई": 1504,
      "एमडीआई": 1505,
      "एलीवेटर": 1506,
      "एसपीआई": 1507,
      "एसोसिएशन": 1508,
      "ऑपरेशन": 1509,
      "ओफसेट": 1510,
      "करनी": 1511,
      "करनेयोग्य": 1512,
      "करोड़ों": 1513,
      "कार्यकर्ताओं": 1514,
      "कुंजियां": 1515,
      "कुलपति": 1516,
      "कृष्ण": 1517,
      "केन्या": 1518,
      "कॉल्सन": 1519,
      "कोमल": 1520,
      "क्रेडिट": 1521,
      "क्लाइंट": 1522,
      "क्षेत्रों": 1523,
      "खरीद": 1524,
      "खाँचे": 1525,
      "खाती": 1526,
      "खातेparent": 1527,
      "खुश": 1528,
      "खूबसूरत": 1529,
      "गणना": 1530,
      "गिरवी": 1531,
      "गुरूवार": 1532,
      "ग्नोम": 1533,
      "चालकों": 1534,
      "चुनते": 1535,
      "चुनौती": 1536,
      "चेन": 1537,
      "चोरी": 1538,
      "छात्र": 1539,
      "छिपाएं": 1540,
      "जगहों": 1541,
      "जब्त": 1542,
      "जमाने": 1543,
      "जानने": 1544,
      "जाल": 1545,
      "जाहिद": 1546,
      "जिन": 1547,
      "जिम्मेदार": 1548,
      "जीयूआई": 1549,
      "जेड": 1550,
      "जॉनसन": 1551,
      "जोड़ा": 1552,
      "टिप्पणीः": 1553,
      "टैक्सी": 1554,
      "ट्रैक": 1555,
      "डिफोल्टों": 1556,
      "डेविड": 1557,
      "तकनीकी": 1558,
      "तिमाही": 1559,
      "त्रिपोडी": 1560,
      "द": 1561,
      "दर्शक": 1562,
      "दि": 1563,
      "दिल्ली": 1564,
      "दीवाली": 1565,
      "दोषमुक्त": 1566,
      "नागरिकों": 1567,
      "निःशुल्क": 1568,
      "निचला": 1569,
      "निचले": 1570,
      "नियंत्रित": 1571,
      "निरपेक्ष": 1572,
      "निर्भर": 1573,
      "निवेश": 1574,
      "नीता": 1575,
      "नेहरू": 1576,
      "नौ": 1577,
      "न्याय": 1578,
      "न्यासslot": 1579,
      "पंजी": 1580,
      "पकड़ने": 1581,
      "पटेक": 1582,
      "पड़": 1583,
      "पड़ता": 1584,
      "पड़ोसी": 1585,
      "पथः": 1586,
      "परिणामस्वरूप": 1587,
      "परेशान": 1588,
      "पाइथन": 1589,
      "पार्षद": 1590,
      "पूछताछ": 1591,
      "पेड़": 1592,
      "प्रकारों": 1593,
      "प्रकाश": 1594,
      "प्रतिलिपीकरण": 1595,
      "प्रदूषण": 1596,
      "प्रबंधित": 1597,
      "प्रलेख": 1598,
      "प्रविष्ट": 1599,
      "प्रेरित": 1600,
      "प्रो": 1601,
      "प्रोग्राम": 1602,
      "प्लगइन्स": 1603,
      "फटाफट": 1604,
      "बक्सा": 1605,
      "बग": 1606,
      "बचने": 1607,
      "बधाई": 1608,
      "बनाए": 1609,
      "बने": 1610,
      "बर्लिन": 1611,
      "बल": 1612,
      "बाजारों": 1613,
      "बालसुब्रमण्यम": 1614,
      "बिल्डिंग": 1615,
      "बी": 1616,
      "बेहतरीन": 1617,
      "बोर्डर": 1618,
      "ब्रसेल्स": 1619,
      "ब्रिस्टल": 1620,
      "भगत": 1621,
      "भावना": 1622,
      "भूल": 1623,
      "भ्रष्टाचार": 1624,
      "मंत्रिमंडल": 1625,
      "मजबूत": 1626,
      "मतदान": 1627,
      "माउस": 1628,
      "मार्टिन": 1629,
      "मासिक": 1630,
      "माह": 1631,
      "मिटाओ": 1632,
      "मिलनी": 1633,
      "मुकाबला": 1634,
      "मुलाकात": 1635,
      "मेथड": 1636,
      "मोटर": 1637,
      "यूरो": 1638,
      "योजनाएं": 1639,
      "रकें": 1640,
      "रक्त": 1641,
      "राजधानी": 1642,
      "राजनीति": 1643,
      "राम": 1644,
      "रेकोर्डिंग": 1645,
      "रॉयल": 1646,
      "रोक": 1647,
      "रोको": 1648,
      "रोजनामचा": 1649,
      "रोहतक": 1650,
      "ल": 1651,
      "लंबी": 1652,
      "लाइसेन्स": 1653,
      "लोकतंत्र": 1654,
      "लोगआउट": 1655,
      "वयस्क": 1656,
      "वादशाह": 1657,
      "वाहन": 1658,
      "विकलांगों": 1659,
      "विचरक": 1660,
      "विचरण": 1661,
      "विद्यालय": 1662,
      "विधियां": 1663,
      "विधियों": 1664,
      "विराम": 1665,
      "विशाल": 1666,
      "विशिष्टः": 1667,
      "विशेषज्ञों": 1668,
      "विषयवस्तु": 1669,
      "विस्तारः": 1670,
      "वीडियो": 1671,
      "वैश्विक": 1672,
      "वो": 1673,
      "व्यायाम": 1674,
      "शरीर": 1675,
      "शादी": 1676,
      "शासक": 1677,
      "शिमला": 1678,
      "शीर्षक": 1679,
      "श्रृंखला": 1680,
      "संकट": 1681,
      "संचालक": 1682,
      "संचालन": 1683,
      "सकी": 1684,
      "सत्यापक": 1685,
      "सत्रांत": 1686,
      "समस्याओं": 1687,
      "समान": 1688,
      "समुच्चय": 1689,
      "समुदाय": 1690,
      "सरदार": 1691,
      "सर्वाधिकार": 1692,
      "सर्वेक्षण": 1693,
      "सलाह": 1694,
      "सहयोगी": 1695,
      "सापेक्ष": 1696,
      "सार्वत्रिक": 1697,
      "सीधा": 1698,
      "सुविधा": 1699,
      "सूचक": 1700,
      "सेन्टर": 1701,
      "सेमेल": 1702,
      "सैन्य": 1703,
      "स्कीमाः": 1704,
      "हटाएं": 1705,
      "हाइपरकड़ी": 1706,
      "हाइपरपाठ": 1707,
      "हाइलाइटन": 1708,
      "हादसे": 1709,
      "हासिल": 1710,
      "हित": 1711,
      "हेलोवीन": 1712,
      "हैbutton": 1713,
      "\"(": 1714,
      "42": 1715,
      "70": 1716,
      "GNU": 1717,
      "General": 1718,
      "HS2": 1719,
      "License": 1720,
      "Public": 1721,
      "of": 1722,
      "with": 1723,
      "अंक": 1724,
      "अंततः": 1725,
      "अंतरराष्ट्रीय": 1726,
      "अखबार": 1727,
      "अगला": 1728,
      "अच्छे": 1729,
      "अतिथि": 1730,
      "अनुभव": 1731,
      "अनुरोध": 1732,
      "अशोक": 1733,
      "असमर्थ": 1734,
      "आइसक्रीम": 1735,
      "आग": 1736,
      "आचार": 1737,
      "आयकर": 1738,
      "आरोपियों": 1739,
      "इंजन": 1740,
      "इकाई": 1741,
      "इनके": 1742,
      "उठाया": 1743,
      "उपचार": 1744,
      "उल्लेखनीय": 1745,
      "उससे": 1746,
      "एक्सचेंज": 1747,
      "एडीए": 1748,
      "एनआरआई": 1749,
      "एसटीएफ": 1750,
      "औसत": 1751,
      "कठिन": 1752,
      "कमजोर": 1753,
      "कमरे": 1754,
      "कहीं": 1755,
      "कान": 1756,
      "कारणों": 1757,
      "कार्डिनल": 1758,
      "कार्ड्स": 1759,
      "कार्यो": 1760,
      "किः": 1761,
      "किताब": 1762,
      "केंद्रीय": 1763,
      "केरी": 1764,
      "कैनेडा": 1765,
      "कॉलेज": 1766,
      "कोशिका": 1767,
      "खाद्य": 1768,
      "खुदाई": 1769,
      "खुशी": 1770,
      "खो": 1771,
      "गंतव्य": 1772,
      "गंभीरता": 1773,
      "गिरोह": 1774,
      "गुप्ता": 1775,
      "गृह": 1776,
      "गोल्ड": 1777,
      "गोल्फ": 1778,
      "ग्रहण": 1779,
      "ग्राम": 1780,
      "ग्लासगो": 1781,
      "घड़ी": 1782,
      "चले": 1783,
      "चालीस": 1784,
      "चिकित्सकों": 1785,
      "चीज": 1786,
      "चीन": 1787,
      "चेयरमैन": 1788,
      "चेहरे": 1789,
      "चोटी": 1790,
      "चौकी": 1791,
      "चौदह": 1792,
      "छुट्टी": 1793,
      "छोटी": 1794,
      "जान": 1795,
      "जिनकी": 1796,
      "जिनमें": 1797,
      "जुड़े": 1798,
      "टीडीएस": 1799,
      "टॉफी": 1800,
      "ट्रेडर": 1801,
      "डाउनलोड": 1802,
      "डिजाइन": 1803,
      "तर्क": 1804,
      "तुरन्त": 1805,
      "थीम": 1806,
      "दबाव": 1807,
      "दूरी": 1808,
      "देखी": 1809,
      "धमकी": 1810,
      "धीरे": 1811,
      "नामांकन": 1812,
      "नियमित": 1813,
      "निरस्त": 1814,
      "निर्दिष्ट": 1815,
      "निर्माताओं": 1816,
      "न्यूजीलैंड": 1817,
      "न्यूयॉर्क": 1818,
      "पंसस": 1819,
      "पढ़": 1820,
      "पदाधिकारी": 1821,
      "परियोजना": 1822,
      "परिषद": 1823,
      "पश्चिमी": 1824,
      "पांडे": 1825,
      "पांडेय": 1826,
      "पाई": 1827,
      "पाकिस्तान": 1828,
      "पानी": 1829,
      "पूजा": 1830,
      "पैसे": 1831,
      "पॉल्बी": 1832,
      "पोस्टमार्टम": 1833,
      "प्रतीत": 1834,
      "प्रत्यक्ष": 1835,
      "प्रभारी": 1836,
      "प्रभावी": 1837,
      "प्रौद्योगिकी": 1838,
      "फर्जी": 1839,
      "फिल्म": 1840,
      "फील्ड": 1841,
      "बढ़ते": 1842,
      "बतायाः": 1843,
      "बनने": 1844,
      "बांग्लादेश": 1845,
      "बाइक": 1846,
      "बाध्य": 1847,
      "बीमा": 1848,
      "बुलाया": 1849,
      "भर": 1850,
      "भवन": 1851,
      "भेज": 1852,
      "भेजी": 1853,
      "मंडल": 1854,
      "मंडी": 1855,
      "मंत्रियों": 1856,
      "मध्य": 1857,
      "महासचिव": 1858,
      "मानते": 1859,
      "मारने": 1860,
      "मार्च": 1861,
      "माहौल": 1862,
      "मिडिल": 1863,
      "मिलेगा": 1864,
      "मुकदमा": 1865,
      "मुशर्रफ": 1866,
      "मैच": 1867,
      "मैली": 1868,
      "मोड": 1869,
      "यूनिवर्सिटी": 1870,
      "योगदान": 1871,
      "रखना": 1872,
      "रजिस्ट्री": 1873,
      "रमेश": 1874,
      "रिसर्च": 1875,
      "रूबी": 1876,
      "रूस": 1877,
      "लड़की": 1878,
      "लागत": 1879,
      "वर्ग": 1880,
      "वाटर": 1881,
      "वार्षिक": 1882,
      "वाशिंगटन": 1883,
      "वित्त": 1884,
      "विद्युत": 1885,
      "विनियामकों": 1886,
      "विनोद": 1887,
      "विफल": 1888,
      "विभागों": 1889,
      "वैसे": 1890,
      "व्यवधान": 1891,
      "व्यापारियों": 1892,
      "शक्ति": 1893,
      "शानदार": 1894,
      "शारीरिक": 1895,
      "शासन": 1896,
      "शिकायत": 1897,
      "शोध": 1898,
      "संचालित": 1899,
      "संवैधानिक": 1900,
      "सकें": 1901,
      "सभा": 1902,
      "समीक्षा": 1903,
      "सर्वोच्च": 1904,
      "सहज": 1905,
      "सहमत": 1906,
      "साक्षात्कार": 1907,
      "साक्ष्य": 1908,
      "सारी": 1909,
      "सिटी": 1910,
      "सीनेट": 1911,
      "सुझाव": 1912,
      "सूत्रों": 1913,
      "सेल्सियस": 1914,
      "सौ": 1915,
      "सौभाग्य": 1916,
      "स्थगित": 1917,
      "स्पॉट": 1918,
      "हटा": 1919,
      "हस्ताक्षर": 1920,
      "हाईकोर्ट": 1921,
      "हाथापाई": 1922,
      "हालत": 1923,
      "हिस्से": 1924,
      "हुड्डा": 1925,
      "हैकिंग": 1926,
      "हैलोवीन": 1927,
      "%%": 1928,
      "%%%%%": 1929,
      "&": 1930,
      ").": 1931,
      "+": 1932,
      ".%": 1933,
      "0025": 1934,
      "02d": 1935,
      "120": 1936,
      "1number": 1937,
      "2002": 1938,
      "24": 1939,
      "2number": 1940,
      "39": 1941,
      "3number": 1942,
      "45": 1943,
      "4number": 1944,
      "5number": 1945,
      "6number": 1946,
      "7number": 1947,
      "8number": 1948,
      ":%": 1949,
      ";/": 1950,
      "ANY": 1951,
      "Acard": 1952,
      "Aisleriot": 1953,
      "Applicable": 1954,
      "ApplicableNot": 1955,
      "B": 1956,
      "FITNESS": 1957,
      "FOR": 1958,
      "G": 1959,
      "Jcard": 1960,
      "Kcard": 1961,
      "Klondike": 1962,
      "L": 1963,
      "MERCHANTABILITY": 1964,
      "NOT": 1965,
      "Not": 1966,
      "PARTICULAR": 1967,
      "PERCENT": 1968,
      "PURPOSE": 1969,
      "Qcard": 1970,
      "Reset": 1971,
      "SIGN": 1972,
      "See": 1973,
      "US": 1974,
      "WARRANTY": 1975,
      "WITHOUT": 1976,
      "another": 1977,
      "be": 1978,
      "best": 1979,
      "but": 1980,
      "details": 1981,
      "distributed": 1982,
      "do": 1983,
      "escape": 1984,
      "even": 1985,
      "games": 1986,
      "hope": 1987,
      "implied": 1988,
      "lt": 1989,
      "more": 1990,
      "name": 1991,
      "need": 1992,
      "or": 1993,
      "played": 1994,
      "pluginviews": 1995,
      "slot": 1996,
      "string": 1997,
      "t": 1998,
      "that": 1999,
      "total": 2000,
      "useful": 2001,
      "warranty": 2002,
      "will": 2003,
      "wins": 2004,
      "worst": 2005,
      "you": 2006,
      "अंकः": 2007,
      "अंग": 2008,
      "अंगूठा": 2009,
      "अंदर": 2010,
      "अंदाजा": 2011,
      "अति": 2012,
      "अधिनियम": 2013,
      "अपराधों": 2014,
      "अफसरों": 2015,
      "अमित": 2016,
      "अरब": 2017,
      "अर्थव्यवस्था": 2018,
      "अलबर्ट": 2019,
      "अल्ड": 2020,
      "अवश्य": 2021,
      "असांजे": 2022,
      "आंट": 2023,
      "आतंकवाद": 2024,
      "आदमी": 2025,
      "आयुक्त": 2026,
      "आरक्षितslot": 2027,
      "आरपार": 2028,
      "आलोचना": 2029,
      "आवरण": 2030,
      "आवाज": 2031,
      "आशा": 2032,
      "आश्चर्य": 2033,
      "आसानी": 2034,
      "इंच": 2035,
      "इंस्टाल": 2036,
      "इतनी": 2037,
      "इनकार": 2038,
      "इसाबेल": 2039,
      "ईस्टहैवन": 2040,
      "उत्तमः": 2041,
      "उत्सव": 2042,
      "उदाहरण": 2043,
      "उनको": 2044,
      "उन्हे": 2045,
      "उपज": 2046,
      "उपाध्यक्ष": 2047,
      "एंडरसन": 2048,
      "एकार्डियन": 2049,
      "एक्स": 2050,
      "एग्नेस": 2051,
      "एडवर्ड": 2052,
      "एडवोकेट": 2053,
      "एथेना": 2054,
      "एलर्जी": 2055,
      "एसडीएम": 2056,
      "एस्केलेटर": 2057,
      "एस्लेरियाट": 2058,
      "ऑडियंस": 2059,
      "ऑस्मोसिस": 2060,
      "औ": 2061,
      "औचक": 2062,
      "औपचारिक": 2063,
      "कड़ी": 2064,
      "कमेटी": 2065,
      "कहानी": 2066,
      "कांग्रेसी": 2067,
      "काउंटर": 2068,
      "कार्यकाल": 2069,
      "कार्लो": 2070,
      "किंग": 2071,
      "कुलः": 2072,
      "केनफील्ड": 2073,
      "केबिन": 2074,
      "केमेलॉट": 2075,
      "केसरी": 2076,
      "कैटी": 2077,
      "कैथोलिक": 2078,
      "कैनसास": 2079,
      "क्रियान्वयन": 2080,
      "क्रीड़ा": 2081,
      "क्वातोर्जे": 2082,
      "खरीदारी": 2083,
      "खिसकाएँ": 2084,
      "खींचना": 2085,
      "खुलासे": 2086,
      "गंगा": 2087,
      "गणित": 2088,
      "गयी": 2089,
      "गलियां": 2090,
      "गुने": 2091,
      "गुप्त": 2092,
      "गुम": 2093,
      "गे": 2094,
      "गैजप्रोम": 2095,
      "गैप": 2096,
      "गोरडोन्स": 2097,
      "ग्राफ़िक्स": 2098,
      "ग्लेनवुड": 2099,
      "चंद": 2100,
      "चंद्र": 2101,
      "चमक": 2102,
      "चली": 2103,
      "चित्र": 2104,
      "चीजों": 2105,
      "चुन": 2106,
      "चुनावों": 2107,
      "चौबारा": 2108,
      "चौराहा": 2109,
      "छोड़ने": 2110,
      "जमानत": 2111,
      "जरूरी": 2112,
      "ज़ेन": 2113,
      "जाएं": 2114,
      "जाम": 2115,
      "जायंट": 2116,
      "जायदाद": 2117,
      "जायेगा": 2118,
      "जिप्सी": 2119,
      "जिम": 2120,
      "जीतने": 2121,
      "जीताः": 2122,
      "जेम्स": 2123,
      "जेम्सटाउन": 2124,
      "जोकरcard": 2125,
      "झांकें": 2126,
      "टिप्पणी": 2127,
      "टेम्पलेट": 2128,
      "टेरेस": 2129,
      "टॉमी": 2130,
      "ट्रकों": 2131,
      "ट्रेज": 2132,
      "ट्रैवल": 2133,
      "ठहरें": 2134,
      "डाउन": 2135,
      "डाक": 2136,
      "डेवलेपर": 2137,
      "डेस्कटॉप": 2138,
      "ड्रग": 2139,
      "ढंग": 2140,
      "तापमान": 2141,
      "तालिकाslot": 2142,
      "तिहरी": 2143,
      "तीसरी": 2144,
      "तेरह": 2145,
      "थीमः": 2146,
      "दण्ड": 2147,
      "दर": 2148,
      "दरी": 2149,
      "दर्शन": 2150,
      "दस्तावेज़": 2151,
      "दांत": 2152,
      "दुर्घटना": 2153,
      "दृष्टि": 2154,
      "देखकर": 2155,
      "दोष": 2156,
      "दौरे": 2157,
      "नंबर": 2158,
      "नगरपालिका": 2159,
      "नवम्बर": 2160,
      "नियमों": 2161,
      "निर्देशों": 2162,
      "निर्मित": 2163,
      "नीतियों": 2164,
      "नुकसान": 2165,
      "नेपोलियन": 2166,
      "नेशनल": 2167,
      "पंख": 2168,
      "पटाखों": 2169,
      "पट्ट": 2170,
      "पड़ताल": 2171,
      "पत्रकार": 2172,
      "पत्रकारों": 2173,
      "परिवर्तनों": 2174,
      "परिवर्धित": 2175,
      "परिसर": 2176,
      "पर्याप्त": 2177,
      "पाइलेअन": 2178,
      "पार्षदों": 2179,
      "पीडीएस": 2180,
      "पीतल": 2181,
      "पुनःआरंभ": 2182,
      "पुनःप्रारंभ": 2183,
      "पेटेन्ट": 2184,
      "पेटेन्ट्स": 2185,
      "पैमाने": 2186,
      "पॉकेट": 2187,
      "पोषण": 2188,
      "पोस्ट": 2189,
      "प्रतिबंध": 2190,
      "प्रतियोगिता": 2191,
      "प्रतिलिपि": 2192,
      "प्रतिशतः": 2193,
      "प्रबंधक": 2194,
      "प्रमाण": 2195,
      "प्रश्न": 2196,
      "प्राकृतिक": 2197,
      "प्राधिकरण": 2198,
      "प्रायः": 2199,
      "प्रोजेक्ट": 2200,
      "फरवरी": 2201,
      "फिलहाल": 2202,
      "फीसदी": 2203,
      "फुकेट": 2204,
      "फुलस्क्रीन": 2205,
      "फोर्स": 2206,
      "बची": 2207,
      "बच्ची": 2208,
      "बढ़िया": 2209,
      "बरबादीfoundationslot": 2210,
      "बर्तनों": 2211,
      "बाएं": 2212,
      "बाज": 2213,
      "बाधित": 2214,
      "बालों": 2215,
      "बिंदु": 2216,
      "बिडेन": 2217,
      "बीयर": 2218,
      "बुराः": 2219,
      "बैंकों": 2220,
      "बैगेज": 2221,
      "बॉक्स": 2222,
      "ब्लैक": 2223,
      "भरकम": 2224,
      "भरा": 2225,
      "भरें": 2226,
      "भरोसा": 2227,
      "भले": 2228,
      "भाव": 2229,
      "भुलैया": 2230,
      "भूलभुलैया": 2231,
      "मंत्रालय": 2232,
      "मई": 2233,
      "मकबरा": 2234,
      "मध्यम": 2235,
      "मन": 2236,
      "मस्तिष्क": 2237,
      "महत्व": 2238,
      "महसूस": 2239,
      "माइलेज": 2240,
      "मादा": 2241,
      "मार": 2242,
      "मुंबई": 2243,
      "मुकेश": 2244,
      "मुद्दा": 2245,
      "मुद्दों": 2246,
      "मुनाफे": 2247,
      "मूलाधार": 2248,
      "मॉडल": 2249,
      "मॉनीटर्स": 2250,
      "मोन्ते": 2251,
      "मौका": 2252,
      "याचिका": 2253,
      "याहू": 2254,
      "युकान": 2255,
      "युनाइटेड": 2256,
      "युवा": 2257,
      "रकम": 2258,
      "रक्षा": 2259,
      "रखे": 2260,
      "रविवार": 2261,
      "रहता": 2262,
      "राज": 2263,
      "राजीव": 2264,
      "रिपोर्टिंग": 2265,
      "रिपोसिटरीज़": 2266,
      "रिवर": 2267,
      "रिश्तेदार": 2268,
      "रीढ़": 2269,
      "रीसेट": 2270,
      "रेटिंग": 2271,
      "रेडियो": 2272,
      "रेलवे": 2273,
      "लपेट": 2274,
      "लाखों": 2275,
      "लिखा": 2276,
      "लिपि": 2277,
      "लेंग": 2278,
      "वन": 2279,
      "वाहनों": 2280,
      "विद्यार्थी": 2281,
      "विद्यालयों": 2282,
      "विधिक": 2283,
      "विभागीय": 2284,
      "विरुद्ध": 2285,
      "विल": 2286,
      "विविध": 2287,
      "विस्तारित": 2288,
      "विस्प": 2289,
      "वृश्चिक": 2290,
      "वेतन": 2291,
      "वेलेंटाइन": 2292,
      "वैज्ञानिकों": 2293,
      "व्यावसायिक": 2294,
      "व्हाइटहेड": 2295,
      "शतरंज": 2296,
      "शायद": 2297,
      "शाह": 2298,
      "शिक्षकों": 2299,
      "शिखर": 2300,
      "शुरुआत": 2301,
      "श्रीमान्": 2302,
      "श्रोत": 2303,
      "संदेह": 2304,
      "संबंधी": 2305,
      "संवहनीय": 2306,
      "संस्थापन": 2307,
      "संस्थापित": 2308,
      "संहिता": 2309,
      "सकेंगे": 2310,
      "सताने": 2311,
      "सत्य": 2312,
      "सफेदसिर": 2313,
      "समयः": 2314,
      "सम्मानित": 2315,
      "सरल": 2316,
      "सहभागिता": 2317,
      "साउथ": 2318,
      "साराटोगा": 2319,
      "सितम्बर": 2320,
      "सीहैवन": 2321,
      "सुरंग": 2322,
      "सेवाओं": 2323,
      "स्टाकslot": 2324,
      "स्टेट्स": 2325,
      "स्ट्रिंग": 2326,
      "स्पाइडर": 2327,
      "स्याने": 2328,
      "हजारों": 2329,
      "हमारा": 2330,
      "हरीश": 2331,
      "हरे": 2332,
      "हवन": 2333,
      "हसन": 2334,
      "हाईवे": 2335,
      "हाजिर": 2336,
      "हीरा": 2337,
      "हे": 2338,
      "हेलसिंकी": 2339,
      "हैवन": 2340,
      "हॉपस्कॉच": 2341,
      "होनी": 2342,
      "’": 2343,
      "\",": 2344,
      "200": 2345,
      "2004": 2346,
      "2005": 2347,
      "27": 2348,
      "325": 2349,
      "35": 2350,
      "38": 2351,
      "400": 2352,
      "700": 2353,
      "<": 2354,
      ">": 2355,
      "RBS": 2356,
      "[": 2357,
      "c": 2358,
      "dead": 2359,
      "अंग्रेजी": 2360,
      "अंतः": 2361,
      "अग्निशामक": 2362,
      "अजय": 2363,
      "अत्यावश्यक": 2364,
      "अधिकारों": 2365,
      "अध्यक्षता": 2366,
      "अनुपालन": 2367,
      "अभाव": 2368,
      "अभियोग": 2369,
      "अवनि": 2370,
      "असामान्य": 2371,
      "असिस्टेंट": 2372,
      "आंदोलन": 2373,
      "आइस": 2374,
      "आगोश": 2375,
      "आतंकियों": 2376,
      "आधा": 2377,
      "आधुनिक": 2378,
      "आपराधिक": 2379,
      "आपात्": 2380,
      "इंकार": 2381,
