{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      ".": 4,
      "के": 5,
      "है": 6,
      "को": 7,
      "(": 8,
      "में": 9,
      ")": 10,
      "से": 11,
      "नहीं": 12,
      "का": 13,
      "करें": 14,
      "_": 15,
      "की": 16,
      "लिए": 17,
      "फ़ाइल": 18,
      ",": 19,
      "s": 20,
      "।": 21,
      "-": 22,
      "पर": 23,
      "डिस्क": 24,
      "एक": 25,
      "और": 26,
      "रहा": 27,
      "%": 28,
      "a": 29,
      "हैं": 30,
      "\"": 31,
      "यह": 32,
      "परियोजना": 33,
      "कर": 34,
      "कि": 35,
      "या": 36,
      "साथ": 37,
      "ने": 38,
      "फाइल": 39,
      "#-#-#-#-#": 40,
      "छवि": 41,
      "नाम": 42,
      "किया": 43,
      "जा": 44,
      "करने": 45,
      "आप": 46,
      "इंच": 47,
      "जोड़ें": 48,
      "कोई": 49,
      "कृपया": 50,
      "इस": 51,
      "सभी": 52,
      "गया": 53,
      "2": 54,
      "नया": 55,
      "प्लगइन": 56,
      "खाली": 57,
      "चुनें": 58,
      "चयनित": 59,
      "+": 60,
      "क्या": 61,
      "निर्देशिका": 62,
      "जाएँ": 63,
      "प्रयोग": 64,
      "\"%": 65,
      "C": 66,
      "/": 67,
      "डीवीडी": 68,
      "ले": 69,
      "खोलें": 70,
      "हो": 71,
      "?": 72,
      "बदलें": 73,
      "स्थान": 74,
      "जो": 75,
      "लक्ष्य": 76,
      "त्रुटि": 77,
      "प्रोजेक्ट": 78,
      "योग्य": 79,
      "सीडी": 80,
      "रखें": 81,
      "हटाएँ": 82,
      "प्रोग्राम": 83,
      "लाल": 84,
      "hi": 85,
      "po": 86,
      "~": 87,
      "था": 88,
      "द्वारा": 89,
      "विकल्प": 90,
      "संदेश": 91,
      "लिखने": 92,
      "gnome": 93,
      "ब्रैसेरो": 94,
      "ईंट": 95,
      "पान": 96,
      "हुकुम": 97,
      "सहेजें": 98,
      "चिड़ी": 99,
      "किसी": 100,
      "चाहते": 101,
      "तथा": 102,
      "भी": 103,
      "रूप": 104,
      "ट्रैक": 105,
      "कमांड": 106,
      "दिखाएँ": 107,
      "करना": 108,
      "लोड": 109,
      "प्लगिन": 110,
      "कहा": 111,
      "वीडियो": 112,
      "उपयोग": 113,
      "A": 114,
      "Anjuta": 115,
      "पूर्ण": 116,
      "सूची": 117,
      "फिर": 118,
      "R": 119,
      "पाठ": 120,
      "यदि": 121,
      "गई": 122,
      "सूचना": 123,
      "कुछ": 124,
      "ही": 125,
      "मिटाएँ": 126,
      "रहे": 127,
      "पंक्ति": 128,
      "अतिरिक्त": 129,
      "नक़ल": 130,
      "जाने": 131,
      "d": 132,
      "आँकड़ा": 133,
      "बाहर": 134,
      "स्थिति": 135,
      "पहले": 136,
      "बनाएँ": 137,
      "आकार": 138,
      "बंद": 139,
      "सकता": 140,
      "CD": 141,
      "HEAD": 142,
      "सक्रिय": 143,
      "मौजूदा": 144,
      "लिखें": 145,
      "अपने": 146,
      "कम": 147,
      "बारे": 148,
      "समूह": 149,
      "समय": 150,
      "सेट": 151,
      ":": 152,
      "S": 153,
      "कॉपी": 154,
      "सका": 155,
      "ऑडियो": 156,
      "अधिक": 157,
      "...": 158,
      "प्रारंभ": 159,
      "रिमोट": 160,
      "(%": 161,
      "दहला": 162,
      "संस्करण": 163,
      "सारणी": 164,
      "the": 165,
      "वाले": 166,
      "करता": 167,
      "खेल": 168,
      "नामः": 169,
      "चाहिए": 170,
      "पता": 171,
      "बिल्ड": 172,
      "सबवर्सन": 173,
      "इसे": 174,
      "वस्तु": 175,
      "सी": 176,
      "चयन": 177,
      "श्रोत": 178,
      "बर्निंग": 179,
      "जारी": 180,
      "तस्वीर": 181,
      "अनुप्रयोग": 182,
      "तो": 183,
      "पहुँच": 184,
      "आयात": 185,
      "दस्तावेज़": 186,
      "पथ": 187,
      ":%": 188,
      "दिया": 189,
      "गए": 190,
      "DVD": 191,
      "जब": 192,
      "वर्ग": 193,
      "ढूंढें": 194,
      "i": 195,
      "मदद": 196,
      "लिख": 197,
      "लेकिन": 198,
      "गुण": 199,
      "बगल": 200,
      ";": 201,
      "मान": 202,
      "संस्थापित": 203,
      "अंत": 204,
      "हुए": 205,
      "D": 206,
      "तक": 207,
      "x": 208,
      "अन्य": 209,
      "एंटर": 210,
      "सत्र": 211,
      "किए": 212,
      "रंग": 213,
      "स्रोत": 214,
      "प्रकार": 215,
      "ड्राइव": 216,
      "वह": 217,
      "बादशाह": 218,
      "अज्ञात": 219,
      "सकती": 220,
      "हेतु": 221,
      "संपादक": 222,
      "सफलतापूर्वक": 223,
      "कड़ी": 224,
      "सामान्य": 225,
      "ट्री": 226,
      "वे": 227,
      "बाद": 228,
      "लिखा": 229,
      "कोड": 230,
      "प्रयुक्त": 231,
      "डिबगर": 232,
      "फ्लैग्स": 233,
      "बार": 234,
      "आधार": 235,
      "समर्थन": 236,
      "दौरान": 237,
      "साफ": 238,
      "हुआ": 239,
      "लें": 240,
      "असफल": 241,
      "पट्टी": 242,
      "रिपोर्ट": 243,
      "संख्या": 244,
      "VERSION": 245,
      "करते": 246,
      "वर्ष": 247,
      "सकते": 248,
      "पैकेज": 249,
      "\\\\": 250,
      "परिवर्तन": 251,
      "अंतिम": 252,
      "छोड़ें": 253,
      "इन": 254,
      "'": 255,
      "दृश्य": 256,
      "थे": 257,
      "सिमुलेशन": 258,
      "उन्होंने": 259,
      "उपलब्ध": 260,
      "फिल्टर": 261,
      "शीर्षिका": 262,
      "P": 263,
      "gedit": 264,
      "गीत": 265,
      "थी": 266,
      "पाया": 267,
      "देखें": 268,
      "अवैध": 269,
      "दी": 270,
      "लाइब्रेरी": 271,
      "इसके": 272,
      "प्रबंधक": 273,
      "सकी": 274,
      "सीवीएस": 275,
      "सांकेतिक": 276,
      "अक्षर": 277,
      "जमा": 278,
      "बहुत": 279,
      "उपकरण": 280,
      "बग": 281,
      "कमिट": 282,
      "स्थानीय": 283,
      "चलाएँ": 284,
      "जैसे": 285,
      "T": 286,
      "लोगों": 287,
      "N": 288,
      "फंक्शन": 289,
      "लागू": 290,
      "वर्णन": 291,
      "सिस्टम": 292,
      "।\"": 293,
      "B": 294,
      "कई": 295,
      "जाँच": 296,
      "फोल्डर": 297,
      "सत्ता": 298,
      "जाएगा": 299,
      "टर्मिनल": 300,
      "व": 301,
      "संपादन": 302,
      "):": 303,
      "0": 304,
      "क़िस्म": 305,
      "होने": 306,
      "!": 307,
      "छक्का": 308,
      "नहला": 309,
      "अट्ठा": 310,
      "पंजा": 311,
      "वर्तमान": 312,
      "तिक्की": 313,
      "मोड्यूल": 314,
      "विधि": 315,
      "स्तंभ": 316,
      ")...": 317,
      "अद्यतन": 318,
      "खाँचा": 319,
      "प्रतीक": 320,
      "विडियो": 321,
      "उनके": 322,
      "दें": 323,
      "ब्रेकपाइंट": 324,
      "रही": 325,
      "होगा": 326,
      "तरह": 327,
      "निर्दिष्ट": 328,
      "बदल": 329,
      "रिक्त": 330,
      "संकुल": 331,
      "अस्थायी": 332,
      "केवल": 333,
      "बेगम": 334,
      "जेनेरिक": 335,
      "रोकें": 336,
      "स्निपेट": 337,
      "F": 338,
      "प्रक्रिया": 339,
      "विंडो": 340,
      "H": 341,
      "इक्का": 342,
      "पश्चात": 343,
      "शुरू": 344,
      "स्वचालित": 345,
      "कार्य": 346,
      "गुलाम": 347,
      "रखता": 348,
      "विवरण": 349,
      "शामिल": 350,
      "टैग": 351,
      "करेगा": 352,
      "पास": 353,
      "लॉग": 354,
      "संकेत": 355,
      "directory": 356,
      "अगला": 357,
      "उन्हें": 358,
      "बतौर": 359,
      "शीर्षक": 360,
      "सक्षम": 361,
      "हाशिया": 362,
      "अनुसरण": 363,
      "जाना": 364,
      "टिप्पणी": 365,
      "ताश": 366,
      "दो": 367,
      "प्रयोक्ता": 368,
      "स्तर": 369,
      "जानकारी": 370,
      "नीचे": 371,
      "मुख्य": 372,
      "अपनी": 373,
      "पिछला": 374,
      "फ्लैग": 375,
      "मद": 376,
      "अनुपस्थित": 377,
      "जरूरी": 378,
      "पूर्वावलोकन": 379,
      "फ़ाइलों": 380,
      "बना": 381,
      "मीडिया": 382,
      "घुसाएँ": 383,
      "लकीर": 384,
      "स्वतः": 385,
      "क्लिक": 386,
      "पत्ता": 387,
      "प्रविष्ट": 388,
      "समर्थित": 389,
      "V": 390,
      "आता": 391,
      "सही": 392,
      "आरंभ": 393,
      "ऊपर": 394,
      "चुका": 395,
      "ध्वनि": 396,
      "पृष्ठ": 397,
      "क्षेत्र": 398,
      "मेन्यू": 399,
      "मौजूद": 400,
      "खोज": 401,
      "बनाया": 402,
      "न": 403,
      "प्राप्त": 404,
      "वाकई": 405,
      "हुई": 406,
      "हाइलाइट": 407,
      "02i": 408,
      "क्रैश": 409,
      "हाल": 410,
      "होता": 411,
      "जावा": 412,
      "फ़ाइलें": 413,
      "E": 414,
      "प्रारूप": 415,
      "बटन": 416,
      "1": 417,
      "License": 418,
      "URI": 419,
      "m": 420,
      "कार्यशील": 421,
      "चव्वा": 422,
      "नई": 423,
      "पूरा": 424,
      "फलक": 425,
      "बताने": 426,
      "लिखना": 427,
      "MiB": 428,
      "अखंडता": 429,
      "बीच": 430,
      "विन्यास": 431,
      "सेकेंड": 432,
      "nautilus": 433,
      "जनक": 434,
      "मेलबाक्स": 435,
      "वाला": 436,
      "file": 437,
      "करे": 438,
      "कारण": 439,
      "जांच": 440,
      "जिसे": 441,
      "निष्क्रिय": 442,
      "मोड": 443,
      "रद्द": 444,
      "अभी": 445,
      "असमर्थ": 446,
      "छुपाएँ": 447,
      "दुक्का": 448,
      "वैध": 449,
      "CVS": 450,
      "अंतर्वस्तु": 451,
      "एट": 452,
      "एस": 453,
      "चेतावनी": 454,
      "फ्रेम": 455,
      "उसके": 456,
      "ए": 457,
      "कोशिश": 458,
      "देता": 459,
      "युक्ति": 460,
      "टॉगल": 461,
      "डिबग": 462,
      "मिलाएं": 463,
      "..": 464,
      "आगे": 465,
      "पसंद": 466,
      "पुलिस": 467,
      "बनाने": 468,
      "भेजें": 469,
      "वापस": 470,
      "सबसे": 471,
      "अनुसार": 472,
      "कार्ड": 473,
      "फाइलों": 474,
      "मेल": 475,
      "लिया": 476,
      "काम": 477,
      "ठीक": 478,
      "रिकार्ड": 479,
      "हम": 480,
      "process": 481,
      "utils": 482,
      "छापें": 483,
      "जाता": 484,
      "फ़ोल्डर": 485,
      "फ्लैग्सः": 486,
      "विश्लेषण": 487,
      "\"-": 488,
      "I": 489,
      "अब": 490,
      "आई": 491,
      "चुने": 492,
      "लेखक": 493,
      "उसे": 494,
      "पूर्व": 495,
      "लाइसेंस": 496,
      "हैः": 497,
      "@": 498,
      "आवरण": 499,
      "औजार": 500,
      "डिफ": 501,
      "बनाई": 502,
      "बनाए": 503,
      "मौज़ूदा": 504,
      "लाइन": 505,
      "शीर्ष": 506,
      "o": 507,
      "अनुमति": 508,
      "क्रिया": 509,
      "चेकसम": 510,
      "मानक": 511,
      "यू": 512,
      "संचालन": 513,
      "इसकी": 514,
      "विषय": 515,
      "श्रव्य": 516,
      "हटाएं": 517,
      "O": 518,
      "com": 519,
      "gtk": 520,
      "अधिष्ठापित": 521,
      "आपके": 522,
      "गति": 523,
      "छूट": 524,
      "दूसरे": 525,
      "…": 526,
      "आपको": 527,
      "चुनेंः": 528,
      "जरूरत": 529,
      "मिला": 530,
      "लेने": 531,
      "=": 532,
      "EOL": 533,
      "libgnomeui": 534,
      "उलटें": 535,
      "जिसमें": 536,
      "सहायक": 537,
      "उपयुक्त": 538,
      "छोडें": 539,
      "ढूंढ": 540,
      "पॉपअप": 541,
      "रूट": 542,
      "सरकार": 543,
      "सूट": 544,
      "स्थिर": 545,
      "Image": 546,
      "ऐसे": 547,
      "करेंः": 548,
      "डिफ़ॉल्ट": 549,
      "पर्याप्त": 550,
      "पायथन": 551,
      "प्लग": 552,
      "स्लाइस": 553,
      "API": 554,
      "of": 555,
      "कोः": 556,
      "चरण": 557,
      "दिखाएं": 558,
      "निर्देशिकाः": 559,
      "इसलिए": 560,
      "पुनः": 561,
      "प्रभाव": 562,
      "बात": 563,
      "विभाग": 564,
      "General": 565,
      "उभारें": 566,
      "Public": 567,
      "पसंदीदा": 568,
      "यूआरआई": 569,
      "रीसेट": 570,
      "लेखन": 571,
      "विरोध": 572,
      "ई": 573,
      "उनकी": 574,
      "बांटें": 575,
      "विन्यस्त": 576,
      "साझेदारी": 577,
      "सिर्फ": 578,
      "सॉलिटेयर": 579,
      "होगी": 580,
      "10": 581,
      "c": 582,
      "निगरानी": 583,
      "पत्र": 584,
      "मामले": 585,
      "रेपोसिटरी": 586,
      "आउटपुट": 587,
      "उस": 588,
      "एम": 589,
      "क्योंकि": 590,
      "चुनाव": 591,
      "पिछले": 592,
      "श्री": 593,
      "तीन": 594,
      "दिखाने": 595,
      "फाइलें": 596,
      "Generic": 597,
      "URL": 598,
      "h": 599,
      "उदाहरण": 600,
      "एकल": 601,
      "एवं": 602,
      "ऐसा": 603,
      "कभी": 604,
      "जबकि": 605,
      "डेटा": 606,
      "निरीक्षण": 607,
      "बिना": 608,
      "शाखा": 609,
      "1f": 610,
      "cdrecord": 611,
      "अलग": 612,
      "ईमेल": 613,
      "गनोम": 614,
      "जाती": 615,
      "तेज": 616,
      "नियंत्रण": 617,
      "मैं": 618,
      "यहाँ": 619,
      "वाली": 620,
      "संपादित": 621,
      "desktop": 622,
      "immed": 623,
      "आर": 624,
      "ऐसी": 625,
      "चलाने": 626,
      "निर्धारित": 627,
      "विकल्पः": 628,
      "विस्तार": 629,
      "स्कैन": 630,
      "स्क्रिप्ट": 631,
      "or": 632,
      "अतरफलक": 633,
      "उपस्थित": 634,
      "चर": 635,
      "चल": 636,
      "जोकर": 637,
      "तंत्र": 638,
      "पथः": 639,
      "प्रदर्शक": 640,
      "बर्नर": 641,
      "भिन्न": 642,
      "लिये": 643,
      "विजेट": 644,
      "सरल": 645,
      "स्क्रीन": 646,
      "Xlib": 647,
      "it": 648,
      "कुंजी": 649,
      "घर": 650,
      "चाल": 651,
      "पत्ते": 652,
      "बर्न": 653,
      "लोग": 654,
      "सर्वर": 655,
      "सुरक्षा": 656,
      "GNU": 657,
      "खण्डन": 658,
      "खाका": 659,
      "जगह": 660,
      "डाक": 661,
      "डेस्कटॉप": 662,
      "दस्ती": 663,
      "पत्तों": 664,
      "बड्डी": 665,
      "बताया": 666,
      "बिन्दु": 667,
      "मे": 668,
      "होना": 669,
      "is": 670,
      "इसका": 671,
      "गुम": 672,
      "घटक": 673,
      "चालू": 674,
      "ज़ूम": 675,
      "निकालें": 676,
      "पटल": 677,
      "पढ़ा": 678,
      "फ़ॉन्ट": 679,
      "रखने": 680,
      "विमान": 681,
      "संवाद": 682,
      "संशोधनः": 683,
      "हटा": 684,
      "अक्षम": 685,
      "अमेरिकी": 686,
      "क्लिपबोर्ड": 687,
      "क्षमता": 688,
      "घुमाएँ": 689,
      "दे": 690,
      "देने": 691,
      "प्रविष्टि": 692,
      "प्रश्न": 693,
      "शब्द": 694,
      "समाधान": 695,
      "L": 696,
      "[": 697,
      "जाँचें": 698,
      "डाटा": 699,
      "नए": 700,
      "बन्द": 701,
      "बफर": 702,
      "सहायता": 703,
      "स्मार्ट": 704,
      "(\\\\": 705,
      "[\\\\": 706,
      "\\\\])?:": 707,
      "make": 708,
      "to": 709,
      "उन": 710,
      "काफी": 711,
      "गीतसूची": 712,
      "टिप्पणीः": 713,
      "डालें": 714,
      "ढेर": 715,
      "देगा": 716,
      "होती": 717,
      "e": 718,
      "खराब": 719,
      "खोली": 720,
      "घटना": 721,
      "नष्ट": 722,
      "फ़ाइलः": 723,
      "बड़ी": 724,
      "मौन": 725,
      "रखना": 726,
      "'%": 727,
      "ISO9660": 728,
      "md5": 729,
      "एटीके": 730,
      "गलती": 731,
      "ग्लेड": 732,
      "छुपी": 733,
      "जोड़ेंः": 734,
      "टूटी": 735,
      "नकल": 736,
      "पुनःप्राप्त": 737,
      "रिक्तिकरण": 738,
      "वीसीडी": 739,
      "सिग्नल": 740,
      "सेटअप": 741,
      "\",": 742,
      "]": 743,
      "अधिष्ठापन": 744,
      "करो": 745,
      "चार्ट": 746,
      "जाएगी": 747,
      "जोड़ने": 748,
      "जोड़ा": 749,
      "पत्ताः": 750,
      "बड़ा": 751,
      "समाप्त": 752,
      "समाहित": 753,
      "कार्रवाई": 754,
      "नमूना": 755,
      "परस्पर": 756,
      "पहुंचनीयता": 757,
      "प्रदान": 758,
      "लिखे": 759,
      "वितरण": 760,
      "शीर्षकः": 761,
      "समस्या": 762,
      "सिंह": 763,
      "हमेशा": 764,
      "हिस्से": 765,
      "अगर": 766,
      "कार्यान्वित": 767,
      "खोजना": 768,
      "तारीख़": 769,
      "पैचेस": 770,
      "संग्रहित": 771,
      "संशोधन": 772,
      "हमारे": 773,
      "symbol": 774,
      "चार": 775,
      "चुनी": 776,
      "तैयार": 777,
      "निर्माण": 778,
      "पुस्तक": 779,
      "याद": 780,
      "यूरोपीय": 781,
      "राज्य": 782,
      "रेखांकित": 783,
      "सामग्री": 784,
      ").": 785,
      "manual": 786,
      "python": 787,
      "उपयोक्ता": 788,
      "गलत": 789,
      "चुना": 790,
      "पिछली": 791,
      "प्रकारः": 792,
      "बाजू": 793,
      "वरीयता": 794,
      "संभव": 795,
      "उसने": 796,
      "तीसरे": 797,
      "दिए": 798,
      "दोषसुधार": 799,
      "न्यूनतम": 800,
      "फोटो": 801,
      "बच्चों": 802,
      "बन": 803,
      "मत": 804,
      "लगभग": 805,
      "लिखी": 806,
      "सेवा": 807,
      "हर": 808,
      "--": 809,
      "GTK": 810,
      "अथवा": 811,
      "असंभव": 812,
      "आपने": 813,
      "एक्सप्रेशन": 814,
      "ओर": 815,
      "दबाएँ": 816,
      "दोनों": 817,
      "नोड": 818,
      "पढ़ने": 819,
      "बचा": 820,
      "मिली": 821,
      "रद्दी": 822,
      "लेकर": 823,
      "विकास": 824,
      "U": 825,
      "×": 826,
      "करेंगे": 827,
      "कार्यक्रम": 828,
      "चौड़ाई": 829,
      "देश": 830,
      "नियमित": 831,
      "पृष्ठभूमि": 832,
      "प्रतिशत": 833,
      "प्रदर्शित": 834,
      "भूमिका": 835,
      "मुझे": 836,
      "वृद्धि": 837,
      "व्यक्ति": 838,
      "शैलीः": 839,
      "K": 840,
      "menu": 841,
      "yahoo": 842,
      "अंजूटा": 843,
      "उत्तर": 844,
      "उपर": 845,
      "पासवर्ड": 846,
      "पीछे": 847,
      "लिंक": 848,
      "ली": 849,
      "हटाओ": 850,
      "हालांकि": 851,
      "%.": 852,
      "GiB": 853,
      "अंतराफलक": 854,
      "अनुमानित": 855,
      "एसवीसीडी": 856,
      "खोल": 857,
      "जहाँ": 858,
      "ठहराव": 859,
      "प्रसंग": 860,
      "मिटाएं": 861,
      "मेक": 862,
      "लायक": 863,
      "शहर": 864,
      "श्रेणी": 865,
      "सहित": 866,
      "सुनिश्चित": 867,
      "स्लॉट": 868,
      "स्वयं": 869,
      "हायपरलिंक": 870,
      "cdrdao": 871,
      "type": 872,
      "अवधि": 873,
      "कांग्रेस": 874,
      "छोड़": 875,
      "जोड़ना": 876,
      "जोड़ी": 877,
      "डायरेक्टरी": 878,
      "ताजा": 879,
      "दाखिल": 880,
      "नोटः": 881,
      "पैच": 882,
      "प्लेलिस्ट": 883,
      "बदले": 884,
      "बनाएं": 885,
      "बेकार": 886,
      "यूरोप": 887,
      "वेबकैम": 888,
      "शेल": 889,
      "समायोजित": 890,
      "साइरिलिक": 891,
      "स्ट्रिंग": 892,
      "6": 893,
      "GNOME": 894,
      "Software": 895,
      "applets": 896,
      "w": 897,
      "अधिकतम": 898,
      "आधारित": 899,
      "चीज": 900,
      "चुनते": 901,
      "त्रुटिः": 902,
      "पढ़ें": 903,
      "परिवर्तनीय": 904,
      "प्रबंधन": 905,
      "फोन": 906,
      "बर्स्ट": 907,
      "ये": 908,
      "विरोधी": 909,
      "वैश्विक": 910,
      "सब": 911,
      "हालिया": 912,
      "Git": 913,
      "in": 914,
      "अन्दर": 915,
      "इंचः": 916,
      "किताब": 917,
      "डिवाइस": 918,
      "डी": 919,
      "दूसरी": 920,
      "परीक्षण": 921,
      "पी": 922,
      "प्रयास": 923,
      "मूल्य": 924,
      "हल": 925,
      "होते": 926,
      "9": 927,
      "अनुमान": 928,
      "अपना": 929,
      "आइकन": 930,
      "इसमें": 931,
      "इससे": 932,
      "उसकी": 933,
      "क्षैतिज": 934,
      "चुनने": 935,
      "जाएंगे": 936,
      "तब": 937,
      "दस्तावेज": 938,
      "दायाँ": 939,
      "पताः": 940,
      "पहला": 941,
      "प्लेयर": 942,
      "भाषा": 943,
      "योजना": 944,
      "वर्ण": 945,
      "संदर्भ": 946,
      "हिस्सा": 947,
      "Balsa": 948,
      "Game": 949,
      "GtkHTML": 950,
      "and": 951,
      "at": 952,
      "automake": 953,
      "balsa": 954,
      "for": 955,
      "gtkhtml": 956,
      "hint": 957,
      "t": 958,
      "अनुक्रमणिका": 959,
      "आवश्यकता": 960,
      "औज़ार": 961,
      "खोजें": 962,
      "चित्र": 963,
      "चिपकाएँ": 964,
      "छोटा": 965,
      "जहां": 966,
      "टैब": 967,
      "डेक": 968,
      "दुक्की": 969,
      "निम्न": 970,
      "नियम": 971,
      "पूरी": 972,
      "पैरामीटर": 973,
      "प्रति": 974,
      "लाभ": 975,
      "सलाह": 976,
      "—": 977,
      "“%": 978,
      "”": 979,
      "+)": 980,
      "M": 981,
      "libgnomeprintui": 982,
      "this": 983,
      "अंतरफलक": 984,
      "गिनती": 985,
      "चिकित्सा": 986,
      "चुनो": 987,
      "टीम": 988,
      "दोहराएँ": 989,
      "परिवर्तित": 990,
      "पाने": 991,
      "फोकस": 992,
      "बाँटें": 993,
      "बांटना": 994,
      "मुक्त": 995,
      "लिंग": 996,
      "लेआउट": 997,
      "वर्गः": 998,
      "वेबसाइट": 999,
      "संवेदनशील": 1000,
      "सदस्य": 1001,
      "अंदर": 1002,
      "आज": 1003,
      "आने": 1004,
      "आपरेशन": 1005,
      "उनका": 1006,
      "कथन": 1007,
      "चयनक": 1008,
      "डॉलर": 1009,
      "तत्व": 1010,
      "दूसरा": 1011,
      "निर्यात": 1012,
      "परिणाम": 1013,
      "प्रगति": 1014,
      "भराई": 1015,
      "रहने": 1016,
      "राष्ट्रीय": 1017,
      "लगता": 1018,
      "शुक्रवार": 1019,
      "साल": 1020,
      "स्थितिः": 1021,
      "$": 1022,
      "100": 1023,
      "Diff": 1024,
      "RW": 1025,
      "media": 1026,
      "report": 1027,
      "state": 1028,
      "अमेरिका": 1029,
      "आ": 1030,
      "आउट": 1031,
      "एन": 1032,
      "कहते": 1033,
      "गुरुवार": 1034,
      "जनरल": 1035,
      "जावास्क्रिप्ट": 1036,
      "जैसा": 1037,
      "तरीके": 1038,
      "दोहरा": 1039,
      "पुराने": 1040,
      "पैरामीटर्स": 1041,
      "प्रथम": 1042,
      "बनाना": 1043,
      "बाल": 1044,
      "बिंदु": 1045,
      "मददगार": 1046,
      "मिलियन": 1047,
      "मेकफाइल": 1048,
      "रपट": 1049,
      "लंबाई": 1050,
      "लेखकः": 1051,
      "विचार": 1052,
      "संदेशः": 1053,
      "सीमांत": 1054,
      "+/": 1055,
      "4": 1056,
      "इंडेन्टेशन": 1057,
      "उच्च": 1058,
      "उत्पन्न": 1059,
      "उपयोगी": 1060,
      "करती": 1061,
      "कानून": 1062,
      "किस": 1063,
      "चेतावनीः": 1064,
      "टेक्स्ट": 1065,
      "तकनीक": 1066,
      "तौर": 1067,
      "दल": 1068,
      "दिन": 1069,
      "निर्देश": 1070,
      "पार्टी": 1071,
      "पुष्टि": 1072,
      "बदलाव": 1073,
      "मिनट": 1074,
      "यहां": 1075,
      "लेना": 1076,
      "वरीयताएं": 1077,
      "विंडोज़": 1078,
      "विफलता": 1079,
      "वेब": 1080,
      "संग्रह": 1081,
      "सुरक्षित": 1082,
      "\"--": 1083,
      "+.": 1084,
      "Blu": 1085,
      "Brasero": 1086,
      "driver": 1087,
      "generic": 1088,
      "gtk22": 1089,
      "min": 1090,
      "mmc": 1091,
      "raw": 1092,
      "ray": 1093,
      "अंतराल": 1094,
      "अतिलेखन": 1095,
      "अधिकतर": 1096,
      "आयतन": 1097,
      "कुल": 1098,
      "कैमरा": 1099,
      "कॉन्फ़िगर": 1100,
      "चीनी": 1101,
      "जांचें": 1102,
      "ट्रैकस": 1103,
      "तैयारी": 1104,
      "देखा": 1105,
      "पुनःभारित": 1106,
      "पुनरावर्ती": 1107,
      "पूछे": 1108,
      "बड़े": 1109,
      "बाध्य": 1110,
      "भेज": 1111,
      "रंगः": 1112,
      "री": 1113,
      "वास्तव": 1114,
      "विश्लेषित": 1115,
      "संक्रिया": 1116,
      "संख्याएं": 1117,
      "सहेजी": 1118,
      "सुसंगतता": 1119,
      "l": 1120,
      "without": 1121,
      "आंकड़ा": 1122,
      "आंतरिक": 1123,
      "आरोप": 1124,
      "इंतजार": 1125,
      "एक्सेर्साइसर": 1126,
      "ओबामा": 1127,
      "कहना": 1128,
      "काटें": 1129,
      "खेला": 1130,
      "खोला": 1131,
      "जवाब": 1132,
      "टी": 1133,
      "निर्णय": 1134,
      "निश्चित": 1135,
      "प्रमुख": 1136,
      "फाईल": 1137,
      "बदलना": 1138,
      "मिल": 1139,
      "विभिन्न": 1140,
      "विलग": 1141,
      "शॉर्टकट": 1142,
      "समयः": 1143,
      "सारांश": 1144,
      "सोर्स": 1145,
      "Bugzilla": 1146,
      "New": 1147,
      "Text": 1148,
      "W": 1149,
      "libisofs": 1150,
      "अंजुता": 1151,
      "इंजन": 1152,
      "एमडीआई": 1153,
      "चलें": 1154,
      "चाहेंगे": 1155,
      "चिह्न": 1156,
      "चौवा": 1157,
      "जी": 1158,
      "डिफोल्ट": 1159,
      "डील": 1160,
      "तरफ": 1161,
      "तहत": 1162,
      "त्यागें": 1163,
      "पंक्तियां": 1164,
      "परिवर्धित": 1165,
      "परिवार": 1166,
      "प्रतीत": 1167,
      "प्रोफ़ाइल": 1168,
      "फाइलनाम": 1169,
      "बाजार": 1170,
      "मई": 1171,
      "महत्वपूर्ण": 1172,
      "मुताबिक": 1173,
      "यात्रा": 1174,
      "राष्ट्रपति": 1175,
      "वर्षीय": 1176,
      "स्वास्थ्य": 1177,
      "%%": 1178,
      "Editor": 1179,
      "growisofs": 1180,
      "java": 1181,
      "session": 1182,
      "अनुप्रयोगों": 1183,
      "आईडी": 1184,
      "उचित": 1185,
      "ऊंचाई": 1186,
      "ऊपरी": 1187,
      "एनीमेशन": 1188,
      "एफ": 1189,
      "घटनाओं": 1190,
      "चलाएं": 1191,
      "जाए": 1192,
      "दुनिया": 1193,
      "देख": 1194,
      "देते": 1195,
      "नयी": 1196,
      "प्रतिलिपि": 1197,
      "भेजा": 1198,
      "महीने": 1199,
      "यात्रियों": 1200,
      "लक्ष्यः": 1201,
      "स्रोतः": 1202,
      "स्वीकार": 1203,
      "हमें": 1204,
      "'(.": 1205,
      "+)'": 1206,
      "3": 1207,
      "5": 1208,
      "Entering": 1209,
      "G": 1210,
      "Java": 1211,
      "Leaving": 1212,
      "`(.": 1213,
      "rajeshkajha": 1214,
      "version": 1215,
      "with": 1216,
      "अंजुटा": 1217,
      "अधिकारियों": 1218,
      "अपरिचित": 1219,
      "आवश्यक": 1220,
      "इस्तेमाल": 1221,
      "ऑफ": 1222,
      "कर्नेल": 1223,
      "कुत्ते": 1224,
      "चला": 1225,
      "जर्मन": 1226,
      "जैंगो": 1227,
      "डिब्बा": 1228,
      "डैरक्टरी": 1229,
      "तत्काल": 1230,
      "दिखती": 1231,
      "दिशा": 1232,
      "देखिए": 1233,
      "धन": 1234,
      "बजाय": 1235,
      "मध्यम": 1236,
      "महिला": 1237,
      "मिटाया": 1238,
      "रंजन": 1239,
      "राजेश": 1240,
      "रेडियो": 1241,
      "विफल": 1242,
      "विशेष": 1243,
      "शैली": 1244,
      "संबंध": 1245,
      "समिति": 1246,
      "सीट": 1247,
      "सॉफ्टवेयर": 1248,
      "हिब्रू": 1249,
      "90": 1250,
      "://": 1251,
      "File": 1252,
      "Foundation": 1253,
      "Free": 1254,
      "उम्मीद": 1255,
      "ओ": 1256,
      "कनेक्शन": 1257,
      "कम्पाइल": 1258,
      "कर्सर": 1259,
      "कार्यान्वयन": 1260,
      "क्यू": 1261,
      "क्विक": 1262,
      "चिह्नित": 1263,
      "ट्रिगर": 1264,
      "डिबगिंग": 1265,
      "डॉक": 1266,
      "दक्षिण": 1267,
      "पद": 1268,
      "पाना": 1269,
      "पिता": 1270,
      "पूछें": 1271,
      "प्रतीक्षा": 1272,
      "प्रत्येक": 1273,
      "प्रोफाइल": 1274,
      "फ्रीसेल": 1275,
      "बेहतर": 1276,
      "भुगतान": 1277,
      "वास्तविक": 1278,
      "शिशु": 1279,
      "संतृप्ति": 1280,
      "संबंधित": 1281,
      "संस्करणः": 1282,
      "सत्यापन": 1283,
      "सामना": 1284,
      "होंगे": 1285,
      ".%": 1286,
      "Ctrl": 1287,
      "Yacc": 1288,
      "app": 1289,
      "be": 1290,
      "named": 1291,
      "v": 1292,
      "अंतर्क्रियात्मक": 1293,
      "अपडेट": 1294,
      "आदेश": 1295,
      "उड़ान": 1296,
      "एक्सएमएल": 1297,
      "एस्लेरियॉट": 1298,
      "कंपाइलर": 1299,
      "करके": 1300,
      "कलाकार": 1301,
      "कापी": 1302,
      "खिलाफ": 1303,
      "खेलें": 1304,
      "खोलेंः": 1305,
      "गैर": 1306,
      "चयनीय": 1307,
      "छांटा": 1308,
      "जबतक": 1309,
      "जिन्हें": 1310,
      "जिस": 1311,
      "टैगः": 1312,
      "डाटाबेस": 1313,
      "डालने": 1314,
      "डेवलपर": 1315,
      "डेस्कटोप": 1316,
      "तर्क": 1317,
      "दिखाना": 1318,
      "नज़रअंदाज़": 1319,
      "नेता": 1320,
      "पंक्तियाँ": 1321,
      "पाएं": 1322,
      "पुनर्नामकरण": 1323,
      "पैमाना": 1324,
      "प्रभावित": 1325,
      "प्राथमिकता": 1326,
      "प्रोग्राम्स": 1327,
      "बक्से": 1328,
      "बीएसडी": 1329,
      "मानिटर": 1330,
      "मि": 1331,
      "मूल": 1332,
      "मैनेजर": 1333,
      "लोडिंग": 1334,
      "वहां": 1335,
      "वातावरण": 1336,
      "विक्रेता": 1337,
      "विभाजन": 1338,
      "विराम": 1339,
      "वेल": 1340,
      "शेष": 1341,
      "संस्थापन": 1342,
      "सतत": 1343,
      "सफल": 1344,
      "सहेजन": 1345,
      "सामने": 1346,
      "सुधार": 1347,
      "हूँ": 1348,
      "7": 1349,
      "Disc": 1350,
      "GtkSourceView": 1351,
      "k": 1352,
      "अक्टूबर": 1353,
      "अभियान": 1354,
      "आम": 1355,
      "कंपनी": 1356,
      "कैसे": 1357,
      "छवियों": 1358,
      "जर्मनी": 1359,
      "जासूसी": 1360,
      "त्वरक": 1361,
      "दिखाया": 1362,
      "देखने": 1363,
      "निजी": 1364,
      "परिचय": 1365,
      "प्रस्तुत": 1366,
      "फार्मेट": 1367,
      "बल्कि": 1368,
      "बाहरी": 1369,
      "ब्राउज़": 1370,
      "मामलों": 1371,
      "मिलान": 1372,
      "मूलभूत": 1373,
      "मोदी": 1374,
      "रख": 1375,
      "रिकॉर्ड": 1376,
      "लगाने": 1377,
      "लगाया": 1378,
      "विदेशी": 1379,
      "विभाजित": 1380,
      "सप्ताह": 1381,
      "सहेजा": 1382,
      "सार्वजनिक": 1383,
      "स्टैश": 1384,
      "हस्तचालित": 1385,
      "My": 1386,
      "Roller": 1387,
      "hindi": 1388,
      "label": 1389,
      "roller": 1390,
      "stdout": 1391,
      "tools": 1392,
      "{": 1393,
      "अपील": 1394,
      "आदि": 1395,
      "उपयोगकर्ता": 1396,
      "कनेक्ट": 1397,
      "काल": 1398,
      "काला": 1399,
      "केंद्रित": 1400,
      "खंड": 1401,
      "जानी": 1402,
      "जिसका": 1403,
      "जोड़": 1404,
      "डैश": 1405,
      "तिथि": 1406,
      "तुलना": 1407,
      "पंजीकृत": 1408,
      "पब्लिक": 1409,
      "पहचाना": 1410,
      "पहली": 1411,
      "पांच": 1412,
      "पेश": 1413,
      "प्रदर्शन": 1414,
      "प्रिंट": 1415,
      "फ़ॉर्म": 1416,
      "बच्चे": 1417,
      "बताए": 1418,
      "बोर्ड": 1419,
      "ब्रेसेरो": 1420,
      "मॉड्यूल": 1421,
      "यही": 1422,
      "रेगुलर": 1423,
      "लगा": 1424,
      "लाइबेरी": 1425,
      "लौटाया": 1426,
      "सांख्यिकी": 1427,
      "स्क्रॉल": 1428,
      ",\"": 1429,
      "Class": 1430,
      "GObject": 1431,
      "GTKmm": 1432,
      "Restart": 1433,
      "SDL": 1434,
      "X": 1435,
      "doc": 1436,
      "end": 1437,
      "not": 1438,
      "that": 1439,
      "u": 1440,
      "wodim": 1441,
      "अच्छी": 1442,
      "अधिकारी": 1443,
      "अध्यक्ष": 1444,
      "अनुपात": 1445,
      "अन्यथा": 1446,
      "आर्गुमेंट्सः": 1447,
      "आर्थिक": 1448,
      "आलोकित": 1449,
      "इमेज़": 1450,
      "इसी": 1451,
      "ऑपरेटिंग": 1452,
      "कंप्यूटर": 1453,
      "कमांडः": 1454,
      "क़िस्मः": 1455,
      "खेले": 1456,
      "गाने": 1457,
      "घुसाई": 1458,
      "छपाई": 1459,
      "छाँटें": 1460,
      "छैतिज": 1461,
      "छोटे": 1462,
      "जिसके": 1463,
      "जीवन": 1464,
      "जोखिम": 1465,
      "जोड़ता": 1466,
      "डेवलेपर": 1467,
      "नीति": 1468,
      "न्यायालय": 1469,
      "पढ़": 1470,
      "पारंपरिक": 1471,
      "पुन": 1472,
      "पुरानी": 1473,
      "पेज": 1474,
      "प्रशासन": 1475,
      "फेंटें": 1476,
      "बजाएँ": 1477,
      "बदलावों": 1478,
      "बाकीः": 1479,
      "बाक्स": 1480,
      "भण्डार": 1481,
      "भरण": 1482,
      "भाजपा": 1483,
      "मांग": 1484,
      "माना": 1485,
      "मार्कर": 1486,
      "मालः": 1487,
      "राजनीतिक": 1488,
      "रिकार्डिंग": 1489,
      "रूकें": 1490,
      "लगाएँ": 1491,
      "लेबल": 1492,
      "वर्णनः": 1493,
      "वर्षों": 1494,
      "वाई": 1495,
      "वितरित": 1496,
      "विवरणः": 1497,
      "व्यस्त": 1498,
      "शुल्क": 1499,
      "संगत": 1500,
      "संपन्न": 1501,
      "समीक्षा": 1502,
      "सुपुर्द": 1503,
      "सूचीबद्ध": 1504,
      "स्वतःपूर्ण": 1505,
      "हाथ": 1506,
      "हार्ड": 1507,
      "—%": 1508,
      "\")": 1509,
      "\":": 1510,
      "\"[": 1511,
      ")%.": 1512,
      ",...)": 1513,
      "12": 1514,
      "15": 1515,
      "20": 1516,
      "2011": 1517,
      "ANY": 1518,
      "BD": 1519,
      "Entry": 1520,
      "FITNESS": 1521,
      "FOR": 1522,
      "MERCHANTABILITY": 1523,
      "PARTICULAR": 1524,
      "PURPOSE": 1525,
      "Q": 1526,
      "See": 1527,
      "TEXT": 1528,
      "WARRANTY": 1529,
      "WITHOUT": 1530,
      "]\"": 1531,
      "but": 1532,
      "checksum": 1533,
      "dao": 1534,
      "details": 1535,
      "distributed": 1536,
      "even": 1537,
      "force": 1538,
      "gmail": 1539,
      "hope": 1540,
      "implied": 1541,
      "luke": 1542,
      "more": 1543,
      "track": 1544,
      "use": 1545,
      "useful": 1546,
      "warranty": 1547,
      "will": 1548,
      "you": 1549,
      "अगले": 1550,
      "अनुक्रिया": 1551,
      "आकारः": 1552,
      "आरंभीकृत": 1553,
      "आरडबल्यू": 1554,
      "आसाराम": 1555,
      "इंटरफेस": 1556,
      "उसका": 1557,
      "कठिन": 1558,
      "खुद": 1559,
      "खेलने": 1560,
      "गतिः": 1561,
      "गैस": 1562,
      "जाँचने": 1563,
      "जिसने": 1564,
      "टूल": 1565,
      "डिट्टा": 1566,
      "डीटीएस": 1567,
      "डॉ": 1568,
      "दस": 1569,
      "दावा": 1570,
      "पँहुच": 1571,
      "पदक्रम": 1572,
      "परत": 1573,
      "पेटी": 1574,
      "पैड": 1575,
      "प्रारूपः": 1576,
      "प्रारूपित": 1577,
      "फ़ाइलतंत्र": 1578,
      "फिल्टरिंग": 1579,
      "बज": 1580,
      "बदला": 1581,
      "बेमेल": 1582,
      "भरें": 1583,
      "मिनट्स": 1584,
      "मिलाएँ": 1585,
      "मिले": 1586,
      "लंगर": 1587,
      "लंबबत": 1588,
      "लंबाईः": 1589,
      "लेखनयोग्य": 1590,
      "वकील": 1591,
      "व्यवसाय": 1592,
      "शेयर": 1593,
      "संघीय": 1594,
      "संतति": 1595,
      "संयुक्त": 1596,
      "सके": 1597,
      "समाप्ति": 1598,
      "समेत": 1599,
      "सर्जक": 1600,
      "सारे": 1601,
      "सिमुलेट": 1602,
      "स्ट्रीम": 1603,
      "स्थायी": 1604,
      "स्थित": 1605,
      "स्पष्ट": 1606,
      "हायपरटेक्स्ट": 1607,
      "(\"%": 1608,
      "000": 1609,
      "application": 1610,
      "mkisofs": 1611,
      "अंश": 1612,
      "अलावा": 1613,
      "इसने": 1614,
      "ऑनलाइन": 1615,
      "कंपनियों": 1616,
      "करीब": 1617,
      "किये": 1618,
      "कुमार": 1619,
      "खदान": 1620,
      "खास": 1621,
      "गये": 1622,
      "चुके": 1623,
      "जीएनयू": 1624,
      "ड्राइल": 1625,
      "तरीका": 1626,
      "तृणमूल": 1627,
      "दर्ज": 1628,
      "नवीनतम": 1629,
      "पक्ष": 1630,
      "पश्चिमी": 1631,
      "प्रमाण": 1632,
      "रुपये": 1633,
      "रैण्डर": 1634,
      "वहीं": 1635,
      "विभेदन": 1636,
      "विविध": 1637,
      "विशिष्ट": 1638,
      "विशेषता": 1639,
      "सादा": 1640,
      "सीमा": 1641,
      "सुझाव": 1642,
      "सुबह": 1643,
      "स्कैनिंग": 1644,
      "स्थगित": 1645,
      "16": 1646,
      "8": 1647,
      "burn": 1648,
      "अंबानी": 1649,
      "अधिकांश": 1650,
      "अनुच्छेद": 1651,
      "आवृत्ति": 1652,
      "खर्च": 1653,
      "खीचें": 1654,
      "गायब": 1655,
      "गूगल": 1656,
      "घोषणा": 1657,
      "ज्यादा": 1658,
      "टैक्स": 1659,
      "डाउनलोड": 1660,
      "दिखता": 1661,
      "देशी": 1662,
      "नही": 1663,
      "नियंत्रित": 1664,
      "नॉटिलस": 1665,
      "परियोजनाः": 1666,
      "परिवहन": 1667,
      "पहुंच": 1668,
      "पालन": 1669,
      "पैरामीटर्सः": 1670,
      "प्रणाली": 1671,
      "प्रदेश": 1672,
      "प्रवेश": 1673,
      "फ़िल्टर": 1674,
      "बचाव": 1675,
      "बढ़": 1676,
      "ब्रिटेन": 1677,
      "भाग": 1678,
      "मकड़ी": 1679,
      "माध्यम": 1680,
      "मील": 1681,
      "मैसेज": 1682,
      "मॉडल": 1683,
      "वित्तीय": 1684,
      "व्यक्तियों": 1685,
      "संभवतः": 1686,
      "समक्ष": 1687,
      "सीधे": 1688,
      "स्कॉटलैंड": 1689,
      "हस्ताछर": 1690,
      "#": 1691,
      "Frontier": 1692,
      "PATH": 1693,
      "You": 1694,
      "along": 1695,
      "copy": 1696,
      "have": 1697,
      "received": 1698,
      "should": 1699,
      "y": 1700,
      "अत्यधिक": 1701,
      "अभिभावक": 1702,
      "आए": 1703,
      "आया": 1704,
      "आयु": 1705,
      "एनएसए": 1706,
      "ऑस्ट्रेलिया": 1707,
      "औसत": 1708,
      "कचरे": 1709,
      "करोड़": 1710,
      "कहाः": 1711,
      "केस": 1712,
      "चलते": 1713,
      "चिकित्सक": 1714,
      "चुकी": 1715,
      "छात्रों": 1716,
      "छापा": 1717,
      "ठहरें": 1718,
      "तेजी": 1719,
      "दस्तावेज़ीकरण": 1720,
      "दूर": 1721,
      "देशों": 1722,
      "नगर": 1723,
      "नमो": 1724,
      "नामक": 1725,
      "निरस्त": 1726,
      "परिभाषा": 1727,
      "पर्ल": 1728,
      "पहचान": 1729,
      "पाई": 1730,
      "पाठ्य": 1731,
      "प्रकाशित": 1732,
      "फ़ाइलनाम": 1733,
      "फाइल्स": 1734,
      "बांटने": 1735,
      "बीडी": 1736,
      "बैंक": 1737,
      "मंत्री": 1738,
      "मध्य": 1739,
      "माड्यूल": 1740,
      "मानना": 1741,
      "मृत्यु": 1742,
      "मेमोरी": 1743,
      "मेरी": 1744,
      "रजिस्टर": 1745,
      "रे": 1746,
      "लपेटें": 1747,
      "लेते": 1748,
      "विश्वास": 1749,
      "श्रीवास्तव": 1750,
      "संघर्ष": 1751,
      "सपोर्ट": 1752,
      "सबको": 1753,
      "समाचार": 1754,
      "सूइट": 1755,
      "हटाने": 1756,
      "हाँ": 1757,
      "हैंः": 1758,
      "',": 1759,
      ".\"": 1760,
      "CVSROOT": 1761,
      "Gdb": 1762,
      "Id": 1763,
      "JavaScript": 1764,
      "Status": 1765,
      "bug": 1766,
      "has": 1767,
      "n": 1768,
      "net": 1769,
      "old": 1770,
      "only": 1771,
      "org": 1772,
      "rolename": 1773,
      "text": 1774,
      "अद्यतनीकृत": 1775,
      "अन्वेषक": 1776,
      "अपवाद": 1777,
      "आठ": 1778,
      "आयोग": 1779,
      "आरोह": 1780,
      "आसंधि": 1781,
      "इनक्लूड": 1782,
      "उद्देश्य": 1783,
      "एक्सेसेबल": 1784,
      "एक्सेसेबेल": 1785,
      "एपीआई": 1786,
      "कन्सोल": 1787,
      "कर्मचारियों": 1788,
      "कार्यकारी": 1789,
      "कालटिप्स": 1790,
      "क्रम": 1791,
      "क्रियान्वित": 1792,
      "क्लाइंट": 1793,
      "गंतव्य": 1794,
      "गुणों": 1795,
      "घरेलू": 1796,
      "घोषित": 1797,
      "चमकीलापन": 1798,
      "चालक": 1799,
      "चिह्नों": 1800,
      "जम्प": 1801,
      "जाएँगी": 1802,
      "जीत": 1803,
      "डिक्लेरेशन": 1804,
      "डेटाबेस": 1805,
      "दबाएं": 1806,
      "द्विपदीय": 1807,
      "न्यू": 1808,
      "पटाखा": 1809,
      "पट्टियाँ": 1810,
      "परिवर्तनः": 1811,
      "पहुंचनीय": 1812,
      "पहुंचने": 1813,
      "पहुंचा": 1814,
      "पारम्परिक": 1815,
      "पासवर्डः": 1816,
      "पुस्तकचिह्न": 1817,
      "पृष्ठों": 1818,
      "पैनल": 1819,
      "प्रतिस्थापित": 1820,
      "प्लगइन्स": 1821,
      "फाइलः": 1822,
      "बक्सा": 1823,
      "बजे": 1824,
      "बाधित": 1825,
      "बैकअप": 1826,
      "भरने": 1827,
      "भारी": 1828,
      "भूतपूर्व": 1829,
      "मतलब": 1830,
      "मिटाने": 1831,
      "मिलाः": 1832,
      "मुद्रा": 1833,
      "यात्री": 1834,
      "रखा": 1835,
      "रुक": 1836,
      "रूपांतरित": 1837,
      "लंदन": 1838,
      "लड़ी": 1839,
      "लिएः": 1840,
      "लॉन्च": 1841,
      "लोअरकेस": 1842,
      "लौटाएँ": 1843,
      "वादशाह": 1844,
      "विडजेट": 1845,
      "वैधः": 1846,
      "व्यवस्था": 1847,
      "शल्य": 1848,
      "संकुलः": 1849,
      "संगठन": 1850,
      "संदेशों": 1851,
      "संपर्क": 1852,
      "सदस्यों": 1853,
      "सम्मिलित": 1854,
      "सीरिया": 1855,
      "सुनवाई": 1856,
      "सेकण्ड": 1857,
      "स्तम्भ": 1858,
      "स्वतंत्र": 1859,
      "(\"": 1860,
      "->": 1861,
      "Inc": 1862,
      "VIDEO": 1863,
      "raviratlami": 1864,
      "}": 1865,
      "अंतः": 1866,
      "अच्छा": 1867,
      "अतंरफलक": 1868,
      "अधिसूचना": 1869,
      "असंगत": 1870,
      "आग्रह": 1871,
      "इनके": 1872,
      "इलेक्ट्रॉनिक": 1873,
      "उत्पाद": 1874,
      "एक्स": 1875,
      "ऑस्ट्रेलियाई": 1876,
      "कराने": 1877,
      "कार": 1878,
      "किनारा": 1879,
      "कीमत": 1880,
      "केरोसिन": 1881,
      "खिसकाएँ": 1882,
      "खुफिया": 1883,
      "गुणधर्म": 1884,
      "चाहता": 1885,
      "छह": 1886,
      "छोड़ना": 1887,
      "टेम्पलेट": 1888,
      "ट्रैक्स": 1889,
      "डिजायनर": 1890,
      "ढांचा": 1891,
      "ताकि": 1892,
      "तारीख": 1893,
      "तुरंत": 1894,
      "थाई": 1895,
      "दूरस्थ": 1896,
      "नवंबर": 1897,
      "निगम": 1898,
      "नियत": 1899,
      "नेताओं": 1900,
      "पठनीय": 1901,
      "पा": 1902,
      "पुरुष": 1903,
      "पूरे": 1904,
      "पूर्ववत": 1905,
      "प्रस्ताव": 1906,
      "प्रोग्रामः": 1907,
      "बचाया": 1908,
      "बल्सा": 1909,
      "बिक्री": 1910,
      "बिलियन": 1911,
      "बुधवार": 1912,
      "ब्रिटिश": 1913,
      "भेजने": 1914,
      "मुख्यमंत्री": 1915,
      "मुफ़्त": 1916,
      "मेरे": 1917,
      "यद्यपि": 1918,
      "यौवन": 1919,
      "रजिस्ट्री": 1920,
      "रविशंकर": 1921,
      "रूसी": 1922,
      "रेग्युलर": 1923,
      "लगातार": 1924,
      "लिनक्स": 1925,
      "लोकप्रिय": 1926,
      "लोकल": 1927,
      "विकल्पों": 1928,
      "विजेट्स": 1929,
      "व्यापार": 1930,
      "शर्मा": 1931,
      "शो": 1932,
      "संगीत": 1933,
      "सुश्री": 1934,
      "सेंसिटिव": 1935,
      "स्थापित": 1936,
      "स्वीकारें": 1937,
      ".,": 1938,
      "/.": 1939,
      "18": 1940,
      "30": 1941,
      "Icons": 1942,
      "Makefiles": 1943,
      "SHA1": 1944,
      "SHA256": 1945,
      "SSL": 1946,
      "eel": 1947,
      "implies": 1948,
      "item": 1949,
      "libburn": 1950,
      "r": 1951,
      "time": 1952,
      "अनुवाद": 1953,
      "आर्गुमेंट्स": 1954,
      "आलेखीय": 1955,
      "आसपास": 1956,
      "इंगित": 1957,
      "इनपुट": 1958,
      "इनों": 1959,
      "उल्लंघन": 1960,
      "एम3यू": 1961,
      "एसलिरियोट": 1962,
      "ऑन": 1963,
      "ऑपरेशन": 1964,
      "ओडेसा": 1965,
      "कमी": 1966,
      "करेगी": 1967,
      "कार्डिनल्स": 1968,
      "किला": 1969,
      "कुत्तों": 1970,
      "कौन": 1971,
      "क्लॉन्डिके": 1972,
      "खिसका": 1973,
      "खेलः": 1974,
      "खोलने": 1975,
      "गंतव्यः": 1976,
      "गांव": 1977,
      "ग्नू": 1978,
      "ग्राफ": 1979,
      "चोर": 1980,
      "जेएस": 1981,
      "दिखायें": 1982,
      "दृष्टिगोचर": 1983,
      "देना": 1984,
      "निम्नलिखित": 1985,
      "निर्देशिकाओं": 1986,
      "न्यायाधीश": 1987,
      "पैकेजः": 1988,
      "पैदा": 1989,
      "पोकर": 1990,
      "पोप": 1991,
      "पोर्ट": 1992,
      "प्राधिकरण": 1993,
      "फ़ॉन्टः": 1994,
      "बनाता": 1995,
      "बस": 1996,
      "बायाँ": 1997,
      "बाल्सा": 1998,
      "बीजशब्द": 1999,
      "बेकर्स": 2000,
      "बैठक": 2001,
      "ब्राउजर": 2002,
      "भीतर": 2003,
      "माउस": 2004,
      "माता": 2005,
      "मुद्दा": 2006,
      "मेनू": 2007,
      "मौत": 2008,
      "रात": 2009,
      "राय": 2010,
      "रिपोर्टिंग": 2011,
      "रेल": 2012,
      "रैली": 2013,
      "लाख": 2014,
      "विकसित": 2015,
      "विफलः": 2016,
      "व्यवसायी": 2017,
      "शिक्षा": 2018,
      "संभावना": 2019,
      "सड़क": 2020,
      "सन्दूक": 2021,
      "समूहः": 2022,
      "सहेज": 2023,
      "सांसद": 2024,
      "साझा": 2025,
      "सावधान": 2026,
      "सावधानी": 2027,
      "सॉफ़्टवेयर": 2028,
      "स्कूल": 2029,
      "हूं": 2030,
      "2007": 2031,
      "2012": 2032,
      "Assistance": 2033,
      "BSD": 2034,
      "Berkeley": 2035,
      "Cdrdao": 2036,
      "Copyright": 2037,
      "Development": 2038,
      "Distribution": 2039,
      "Environment": 2040,
      "Integrated": 2041,
      "Kumar": 2042,
      "Libisofs": 2043,
      "Minimal": 2044,
      "Naba": 2045,
      "OS": 2046,
      "Pixbuf": 2047,
      "Swap": 2048,
      "This": 2049,
      "WIDTHxHEIGHT": 2050,
      "Wx": 2051,
      "XOFF": 2052,
      "YOFF": 2053,
      "any": 2054,
      "as": 2055,
      "author": 2056,
      "by": 2057,
      "can": 2058,
      "compiled": 2059,
      "disc": 2060,
      "dock": 2061,
      "either": 2062,
      "free": 2063,
      "gcj": 2064,
      "later": 2065,
      "modify": 2066,
      "option": 2067,
      "p": 2068,
      "pixbufs": 2069,
      "published": 2070,
      "read": 2071,
      "redistribute": 2072,
      "software": 2073,
      "terms": 2074,
      "under": 2075,
      "wx": 2076,
      "your": 2077,
      "अंतराष्ट्रीयकरण": 2078,
      "अगली": 2079,
      "अगस्त": 2080,
      "अपारिभाषित": 2081,
      "अरबी": 2082,
      "अवसर": 2083,
      "अस्पताल": 2084,
      "आटोमेक": 2085,
      "आपका": 2086,
      "आपकी": 2087,
      "आर्मेनियाई": 2088,
      "इंटरफेसः": 2089,
      "इंपोर्ट": 2090,
      "इतना": 2091,
      "एटी": 2092,
      "एप्लेट": 2093,
      "एयरबस": 2094,
      "एसपीआई": 2095,
      "ऑप्टीमाइज़्ड": 2096,
      "काल्स": 2097,
      "कुमारी": 2098,
      "कैरी": 2099,
      "कोकेन": 2100,
      "कोरियाई": 2101,
      "खाता": 2102,
      "खुला": 2103,
      "चलाएँः": 2104,
      "चलाना": 2105,
      "चालों": 2106,
      "चेक": 2107,
      "छोड़ा": 2108,
      "जाएं": 2109,
      "जानते": 2110,
      "जापानी": 2111,
      "जायें": 2112,
      "जिससे": 2113,
      "जुले": 2114,
      "जेनरेट": 2115,
      "ज्यॉर्जियाई": 2116,
      "टाइप": 2117,
      "टारबाल": 2118,
      "डिलीट": 2119,
      "डेव": 2120,
      "तयशुदा": 2121,
      "तुर्की": 2122,
      "थीं": 2123,
      "दर्शाता": 2124,
      "दवा": 2125,
      "दिनों": 2126,
      "दौर": 2127,
      "नशीली": 2128,
      "निदेशक": 2129,
      "नोट": 2130,
      "नोर्डिक": 2131,
      "पट्टिका": 2132,
      "परिभाषित": 2133,
      "पिक्सबफ": 2134,
      "पूर्ववत्": 2135,
      "प्रोफाइलिंग": 2136,
      "बढ़ाने": 2137,
      "बहाल": 2138,
      "बहुविधि": 2139,
      "बाल्टिक": 2140,
      "बेसिक": 2141,
      "ब्रेकपाइन्ट": 2142,
      "भरा": 2143,
      "मार्कर्स": 2144,
      "मार्ग": 2145,
      "मिटाई": 2146,
      "मिटाकर": 2147,
      "युद्ध": 2148,
      "यूक्रेनी": 2149,
      "यूनानी": 2150,
      "यूनिकोड": 2151,
      "यौन": 2152,
      "रहना": 2153,
      "रिसेट": 2154,
      "रीयल्मः": 2155,
      "रेंडर": 2156,
      "रोमानियाई": 2157,
      "लक्षित": 2158,
      "लाइसेंसः": 2159,
      "वरीय": 2160,
      "वहेल्प": 2161,
      "विएतनामी": 2162,
      "विधायक": 2163,
      "विश्वविद्यालय": 2164,
      "विसम्मेलन": 2165,
      "वैकल्पिक": 2166,
      "शाम": 2167,
      "शिफ्ट": 2168,
      "शॉर्टकट्स": 2169,
      "संकेतक": 2170,
      "संभावित": 2171,
      "सकाः": 2172,
      "सचमुच": 2173,
      "सजा": 2174,
      "समान": 2175,
      "सम्बन्धित": 2176,
      "साफ़": 2177,
      "सिंगापुर": 2178,
      "सीरीज": 2179,
      "सेः": 2180,
      "सेल्टिक": 2181,
      "सॉफ्ट": 2182,
      "स्वागत": 2183,
      "स्विच": 2184,
      "हजार": 2185,
      "हत्या": 2186,
      "हमने": 2187,
      "हमले": 2188,
      "हेडर": 2189,
      "-%": 2190,
      "02110": 2191,
      "02d": 2192,
      "1301": 2193,
      "2006": 2194,
      "21": 2195,
      "25": 2196,
      "51": 2197,
      "<": 2198,
      "Bombardier": 2199,
      "Boston": 2200,
      "Fifth": 2201,
      "Floor": 2202,
      "Franklin": 2203,
      "GStreamer": 2204,
      "MA": 2205,
      "No": 2206,
      "Street": 2207,
      "URIs": 2208,
      "USA": 2209,
      "bgt": 2210,
      "gdb": 2211,
      "if": 2212,
      "insertions": 2213,
      "program": 2214,
      "sangeeta09": 2215,
      "write": 2216,
      "अकेले": 2217,
      "अधीन": 2218,
      "अनजान": 2219,
      "अल्फा": 2220,
      "आयोजित": 2221,
      "आरंभिक": 2222,
      "उनसे": 2223,
      "उपकरणों": 2224,
      "एच": 2225,
      "ऑप्टिकल": 2226,
      "कठोर": 2227,
      "कदम": 2228,
      "कैम": 2229,
      "क्लब": 2230,
      "खाँचे": 2231,
      "खाते": 2232,
      "खुले": 2233,
      "गहराई": 2234,
      "चर्चा": 2235,
      "चीज़": 2236,
      "छिपाएं": 2237,
      "जंगल": 2238,
      "जनता": 2239,
      "जन्म": 2240,
      "जाते": 2241,
      "जायेगा": 2242,
      "जोधपुर": 2243,
      "टागल": 2244,
      "टिकट": 2245,
      "टीवी": 2246,
      "ट्रेडिंग": 2247,
      "डब्लू": 2248,
      "तीसरा": 2249,
      "थीम": 2250,
      "दर्जन": 2251,
      "दाएं": 2252,
      "दूरी": 2253,
      "देंगे": 2254,
      "देती": 2255,
      "दोषी": 2256,
      "नजर": 2257,
      "न्यास": 2258,
      "न्यूज": 2259,
      "पार": 2260,
      "पिक्सेल": 2261,
      "पीठ": 2262,
      "पुष्टिकरण": 2263,
      "प्रधानमंत्री": 2264,
      "प्राथमिकताएँ": 2265,
      "बढ़ने": 2266,
      "बदली": 2267,
      "बाकी": 2268,
      "बुरा": 2269,
      "बेटे": 2270,
      "बॉक्स": 2271,
      "बोइंग": 2272,
      "ब्लाक": 2273,
      "भेजना": 2274,
      "भेजी": 2275,
      "मामला": 2276,
      "मार्केट": 2277,
      "मिटाना": 2278,
      "मूलाधार": 2279,
      "रखी": 2280,
      "रन": 2281,
      "रासायनिक": 2282,
      "रोधी": 2283,
      "लंबे": 2284,
      "लड़कियों": 2285,
      "वजह": 2286,
      "वरिष्ठ": 2287,
      "वालों": 2288,
      "विमानों": 2289,
      "व्यक्त": 2290,
      "व्यापक": 2291,
      "शरीर": 2292,
      "शॉर्टकटः": 2293,
      "संगीता": 2294,
      "संयोजन": 2295,
      "संसाधन": 2296,
      "सफलता": 2297,
      "समर्थ": 2298,
      "सहमत": 2299,
      "स्कोप": 2300,
      "हस्ताक्षर": 2301,
      ",%": 2302,
      ".)": 2303,
      ".?": 2304,
      "14": 2305,
      "17": 2306,
      "32": 2307,
      "40": 2308,
      "50": 2309,
      "64": 2310,
      "75": 2311,
      "JS": 2312,
      "Link": 2313,
      "PACKAGE": 2314,
      "Type": 2315,
      "dialog": 2316,
      "error": 2317,
      "genisoimage": 2318,
      "libgnomecanvas": 2319,
      "output": 2320,
      "pluginview": 2321,
      "pop": 2322,
      "redhat": 2323,
      "rranjan": 2324,
      "such": 2325,
      "toc": 2326,
      "up": 2327,
      "अंतर": 2328,
      "अग्र": 2329,
      "अदालत": 2330,
      "अदृश्य": 2331,
      "अन्तर्गत": 2332,
      "आँकड़े": 2333,
      "आती": 2334,
      "आनंद": 2335,
      "आरोपी": 2336,
      "आवाज": 2337,
      "इतिहास": 2338,
      "ईस्ट": 2339,
      "उन्नत": 2340,
      "ऊँचाई": 2341,
      "एजेन्सी": 2342,
      "एडाप्टिव": 2343,
      "ओबाइड": 2344,
      "औजारपट्टी": 2345,
      "कम्पनी": 2346,
      "कर्मचारी": 2347,
      "कल": 2348,
      "कारावास": 2349,
      "कार्यालय": 2350,
      "कॉमेडी": 2351,
      "कोर्ट": 2352,
      "क्रमबद्ध": 2353,
      "गिर": 2354,
      "ग्रहण": 2355,
      "चिन्हित": 2356,
      "जरूर": 2357,
      "जिन्होंने": 2358,
      "जिसको": 2359,
      "जेड": 2360,
      "जॉन": 2361,
      "जोड़े": 2362,
      "टीयर": 2363,
      "ठोस": 2364,
      "डायलाग": 2365,
      "डिजायन": 2366,
      "डेन": 2367,
      "तरू": 2368,
      "तुल्यकालन": 2369,
      "देकर": 2370,
      "देखते": 2371,
      "धारण": 2372,
      "धीरूभाई": 2373,
      "निकाली": 2374,
      "निकास": 2375,
      "परिजनों": 2376,
      "पहलू": 2377,
      "पहुंचे": 2378,
      "पारदर्शिता": 2379,
      "पीआईडी": 2380,
