{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "के": 4,
      "में": 5,
      "।": 6,
      ",": 7,
      "है": 8,
      "को": 9,
      "की": 10,
      "का": 11,
      ".": 12,
      "से": 13,
      "पर": 14,
      "ने": 15,
      "कि": 16,
      "हैं": 17,
      "एक": 18,
      "लिए": 19,
      "और": 20,
      "नहीं": 21,
      "-": 22,
      "\"": 23,
      "(": 24,
      ")": 25,
      "किया": 26,
      "करने": 27,
      "कर": 28,
      "तथा": 29,
      "इस": 30,
      "कहा": 31,
      "भी": 32,
      "यह": 33,
      "था": 34,
      "गया": 35,
      "करें": 36,
      "_": 37,
      "ले": 38,
      "लाल": 39,
      "a": 40,
      "ही": 41,
      "~": 42,
      "ईंट": 43,
      "पान": 44,
      "हुकुम": 45,
      "साथ": 46,
      "चिड़ी": 47,
      "%": 48,
      "जाएँ": 49,
      "रहे": 50,
      "हो": 51,
      "जो": 52,
      "अपने": 53,
      "रूप": 54,
      "लेकिन": 55,
      "गए": 56,
      "द्वारा": 57,
      "s": 58,
      "तो": 59,
      "बारे": 60,
      "कोई": 61,
      "वर्ष": 62,
      "वाले": 63,
      "वे": 64,
      "रहा": 65,
      "उन्होंने": 66,
      "गई": 67,
      "दिया": 68,
      "समय": 69,
      "हुए": 70,
      "दहला": 71,
      "या": 72,
      "जाने": 73,
      "थे": 74,
      "वह": 75,
      "तक": 76,
      "लोगों": 77,
      "करते": 78,
      "।\"": 79,
      "खेल": 80,
      "बहुत": 81,
      "पहले": 82,
      "इन": 83,
      "खाली": 84,
      "होने": 85,
      "बाद": 86,
      "थी": 87,
      "अधिक": 88,
      "उनके": 89,
      "आप": 90,
      "रखें": 91,
      "जा": 92,
      "हटाएँ": 93,
      "कुछ": 94,
      "किए": 95,
      "अपनी": 96,
      "बादशाह": 97,
      "बगल": 98,
      "नाम": 99,
      "करना": 100,
      "रही": 101,
      "अन्य": 102,
      "सूची": 103,
      "उन्हें": 104,
      "व": 105,
      "जब": 106,
      "सभी": 107,
      "दो": 108,
      "शामिल": 109,
      "सकते": 110,
      "कम": 111,
      "पुलिस": 112,
      "उसके": 113,
      "हाइलाइट": 114,
      "ए": 115,
      "न": 116,
      "आधार": 117,
      "किसी": 118,
      "फिर": 119,
      "हम": 120,
      "दृश्य": 121,
      "कारण": 122,
      "स्थिति": 123,
      "दी": 124,
      "नया": 125,
      "प्राप्त": 126,
      "इसके": 127,
      "सकता": 128,
      "सत्ता": 129,
      "एस": 130,
      "सरकार": 131,
      "क्या": 132,
      "तरह": 133,
      "प्लग": 134,
      "सबसे": 135,
      "हुआ": 136,
      "हुई": 137,
      "होगा": 138,
      "उसे": 139,
      "छक्का": 140,
      "नहला": 141,
      "बात": 142,
      "अट्ठा": 143,
      "चाहिए": 144,
      "पंजा": 145,
      "करता": 146,
      "तिक्की": 147,
      "दौरान": 148,
      "बार": 149,
      "यू": 150,
      "d": 151,
      "अनुसार": 152,
      "इक्का": 153,
      "बेगम": 154,
      "मामले": 155,
      "गुलाम": 156,
      "चुनाव": 157,
      "रंग": 158,
      "श्री": 159,
      "अनुप्रयोग": 160,
      "कई": 161,
      "काम": 162,
      "पश्चात": 163,
      "अब": 164,
      "...": 165,
      "विभाग": 166,
      "एवं": 167,
      "सी": 168,
      "खाँचा": 169,
      "जांच": 170,
      "लोग": 171,
      "उपयोग": 172,
      "चुने": 173,
      "बताया": 174,
      "सुरक्षा": 175,
      "उनकी": 176,
      "ताश": 177,
      "बीच": 178,
      "विमान": 179,
      "शुरू": 180,
      "घुमाएँ": 181,
      "जिसमें": 182,
      "मैं": 183,
      "लिया": 184,
      "क्योंकि": 185,
      "वापस": 186,
      "जारी": 187,
      "मान": 188,
      "होता": 189,
      "घटना": 190,
      "तीन": 191,
      "पत्ता": 192,
      "पास": 193,
      "पूर्व": 194,
      "मिटाएँ": 195,
      "सूचना": 196,
      "चव्वा": 197,
      ";": 198,
      "उस": 199,
      "कार्रवाई": 200,
      "जैसे": 201,
      "पता": 202,
      "पहुंचनीयता": 203,
      "मुख्य": 204,
      "सिंह": 205,
      "दुक्का": 206,
      "ऐसा": 207,
      "पुस्तक": 208,
      "राज्य": 209,
      "वाली": 210,
      "संकेत": 211,
      "सकती": 212,
      "स्थान": 213,
      "अमेरिकी": 214,
      "उसने": 215,
      "बच्चों": 216,
      "मे": 217,
      "रिपोर्ट": 218,
      "लगभग": 219,
      "अथवा": 220,
      "कभी": 221,
      "कार्ड": 222,
      "जबकि": 223,
      "प्रदान": 224,
      "हमारे": 225,
      "हाल": 226,
      "'": 227,
      "उन": 228,
      "करेंगे": 229,
      "कार्यक्रम": 230,
      "देश": 231,
      "लेकर": 232,
      "पिछले": 233,
      "व्यक्ति": 234,
      "अंतराफलक": 235,
      "अभी": 236,
      "इसे": 237,
      "ओर": 238,
      "क्षेत्र": 239,
      "प्रतिशत": 240,
      "यदि": 241,
      "वृद्धि": 242,
      "शहर": 243,
      "स्तंभ": 244,
      "कांग्रेस": 245,
      "जाता": 246,
      "नए": 247,
      "परिवर्तन": 248,
      "?": 249,
      "आगे": 250,
      "चार": 251,
      "फोन": 252,
      "मुझे": 253,
      "विवरण": 254,
      "सहायता": 255,
      "होती": 256,
      "इसका": 257,
      "एम": 258,
      "जिसे": 259,
      "तस्वीर": 260,
      "देने": 261,
      "परीक्षण": 262,
      "पसंद": 263,
      "प्रयास": 264,
      "मदद": 265,
      "सहित": 266,
      "उसकी": 267,
      "कार्य": 268,
      "जाएगा": 269,
      "सॉलिटेयर": 270,
      "10": 271,
      "आवश्यकता": 272,
      "डिवाइस": 273,
      "ताजा": 274,
      "पटल": 275,
      "लाभ": 276,
      "com": 277,
      "चिकित्सा": 278,
      "जोकर": 279,
      "टीम": 280,
      "नीचे": 281,
      "लिंग": 282,
      "ली": 283,
      "C": 284,
      "अंतिम": 285,
      "उनका": 286,
      "उपलब्ध": 287,
      "चाहते": 288,
      "डॉलर": 289,
      "पूर्ण": 290,
      "भराई": 291,
      "राष्ट्रीय": 292,
      "शुक्रवार": 293,
      "सेवा": 294,
      "स्तर": 295,
      "होते": 296,
      "$": 297,
      "@": 298,
      "अमेरिका": 299,
      "अलग": 300,
      "आरंभ": 301,
      "इसलिए": 302,
      "कहते": 303,
      "गुरुवार": 304,
      "चाल": 305,
      "तरीके": 306,
      "पंक्ति": 307,
      "पाया": 308,
      "फोकस": 309,
      "बाल": 310,
      "मिलियन": 311,
      "रखने": 312,
      "विकास": 313,
      "साल": 314,
      "सीमांत": 315,
      "अतिरिक्त": 316,
      "आ": 317,
      "आज": 318,
      "एन": 319,
      "कानून": 320,
      "चुनें": 321,
      "दल": 322,
      "दिन": 323,
      "पार्टी": 324,
      "प्रति": 325,
      "बंद": 326,
      "बन": 327,
      "मीडिया": 328,
      "योजना": 329,
      "समूह": 330,
      "हेतु": 331,
      "होगी": 332,
      "0": 333,
      "आने": 334,
      "जाना": 335,
      "दिए": 336,
      "दे": 337,
      "ये": 338,
      "योग्य": 339,
      "होना": 340,
      "आरोप": 341,
      "ई": 342,
      "एक्सेर्साइसर": 343,
      "ओबामा": 344,
      "कहना": 345,
      "घर": 346,
      "जहां": 347,
      "दोनों": 348,
      "निगरानी": 349,
      "निर्णय": 350,
      "प्रमुख": 351,
      "यूरोप": 352,
      "लेने": 353,
      "वास्तव": 354,
      "विभिन्न": 355,
      "R": 356,
      "आपको": 357,
      "डिफोल्ट": 358,
      "देखा": 359,
      "पत्ते": 360,
      "पूरी": 361,
      "बड़े": 362,
      "बाजार": 363,
      "महत्वपूर्ण": 364,
      "राष्ट्रपति": 365,
      "वर्षीय": 366,
      "विचार": 367,
      "स्वास्थ्य": 368,
      "अज्ञात": 369,
      "इससे": 370,
      "ढूंढ": 371,
      "दुनिया": 372,
      "देखें": 373,
      "पत्ताः": 374,
      "महीने": 375,
      "यात्रा": 376,
      "यात्रियों": 377,
      "विषय": 378,
      "संपादित": 379,
      "हमें": 380,
      "5": 381,
      "अधिकारियों": 382,
      "इसमें": 383,
      "डी": 384,
      "तैयार": 385,
      "देते": 386,
      "धन": 387,
      "प्रकार": 388,
      "बनाने": 389,
      "महिला": 390,
      "वाला": 391,
      "विंडो": 392,
      "सदस्य": 393,
      "समिति": 394,
      "सीट": 395,
      "/": 396,
      "2": 397,
      "S": 398,
      "उपकरण": 399,
      "उम्मीद": 400,
      "ऊपरी": 401,
      "ऐसे": 402,
      "ओ": 403,
      "चुनी": 404,
      "जानकारी": 405,
      "देता": 406,
      "पत्तों": 407,
      "पी": 408,
      "भुगतान": 409,
      "यहां": 410,
      "लगता": 411,
      "वर्तमान": 412,
      "शिशु": 413,
      "symbol": 414,
      "yahoo": 415,
      "अंतर्क्रियात्मक": 416,
      "आदेश": 417,
      "उड़ान": 418,
      "ऐसी": 419,
      "खिलाफ": 420,
      "चयनीय": 421,
      "जिन्हें": 422,
      "जिस": 423,
      "जी": 424,
      "डेस्कटोप": 425,
      "नेता": 426,
      "नोड": 427,
      "पट्टी": 428,
      "पद": 429,
      "प्रत्येक": 430,
      "प्रयोग": 431,
      "बक्से": 432,
      "मानिटर": 433,
      "मि": 434,
      "वेबसाइट": 435,
      "वेल": 436,
      "सामने": 437,
      "सारणी": 438,
      "होंगे": 439,
      "9": 440,
      "अक्टूबर": 441,
      "अभियान": 442,
      "अवधि": 443,
      "आम": 444,
      "ऊपर": 445,
      "एफ": 446,
      "कंपनी": 447,
      "कुत्ते": 448,
      "जर्मन": 449,
      "जर्मनी": 450,
      "जाती": 451,
      "जासूसी": 452,
      "तरफ": 453,
      "तौर": 454,
      "पिता": 455,
      "पुष्टि": 456,
      "फ़ाइल": 457,
      "बल्कि": 458,
      "बाहर": 459,
      "बिना": 460,
      "मामलों": 461,
      "मोदी": 462,
      "लगाया": 463,
      "लेआउट": 464,
      "विदेशी": 465,
      "शीर्ष": 466,
      "सप्ताह": 467,
      "समर्थन": 468,
      "हूँ": 469,
      "1": 470,
      "the": 471,
      "type": 472,
      "अनुमति": 473,
      "अपना": 474,
      "अपील": 475,
      "इस्तेमाल": 476,
      "खोज": 477,
      "तहत": 478,
      "दिशा": 479,
      "पहली": 480,
      "पाठ": 481,
      "पेश": 482,
      "प्रारंभ": 483,
      "बच्चे": 484,
      "रहने": 485,
      "लिये": 486,
      "संस्करण": 487,
      ",\"": 488,
      "4": 489,
      "N": 490,
      "अगर": 491,
      "अच्छी": 492,
      "अधिकारी": 493,
      "अध्यक्ष": 494,
      "आर्थिक": 495,
      "उच्च": 496,
      "करके": 497,
      "करेगा": 498,
      "किस": 499,
      "खाका": 500,
      "घटनाओं": 501,
      "जगह": 502,
      "जाए": 503,
      "जिसके": 504,
      "जीवन": 505,
      "ढेर": 506,
      "दिखाएँ": 507,
      "दूसरे": 508,
      "निर्धारित": 509,
      "नीति": 510,
      "न्यायालय": 511,
      "पत्र": 512,
      "प्रदर्शन": 513,
      "प्रशासन": 514,
      "बड़ी": 515,
      "बेहतर": 516,
      "भाजपा": 517,
      "मांग": 518,
      "मौजूद": 519,
      "राजनीतिक": 520,
      "लगा": 521,
      "वर्षों": 522,
      "शीर्षकः": 523,
      "शुल्क": 524,
      "समस्या": 525,
      "सामना": 526,
      "हालांकि": 527,
      "12": 528,
      "15": 529,
      "20": 530,
      "2011": 531,
      "Game": 532,
      "hint": 533,
      "आसाराम": 534,
      "उसका": 535,
      "करती": 536,
      "गैस": 537,
      "चिह्न": 538,
      "डिट्टा": 539,
      "डॉ": 540,
      "दावा": 541,
      "न्यूनतम": 542,
      "प्रथम": 543,
      "प्रसंग": 544,
      "यूरोपीय": 545,
      "लाइसेंस": 546,
      "वकील": 547,
      "वहां": 548,
      "वाई": 549,
      "समाधान": 550,
      "समेत": 551,
      "सुरक्षित": 552,
      "स्थित": 553,
      "स्पष्ट": 554,
      "स्लॉट": 555,
      "स्वयं": 556,
      "“%": 557,
      "”": 558,
      ")...": 559,
      "000": 560,
      "अंत": 561,
      "अलावा": 562,
      "आपके": 563,
      "इसने": 564,
      "कंपनियों": 565,
      "करीब": 566,
      "कुमार": 567,
      "कोशिश": 568,
      "जोड़ें": 569,
      "तृणमूल": 570,
      "दर्ज": 571,
      "दुक्की": 572,
      "पक्ष": 573,
      "परिवार": 574,
      "पांच": 575,
      "पूरा": 576,
      "बचा": 577,
      "बांटें": 578,
      "बोर्ड": 579,
      "यही": 580,
      "रुपये": 581,
      "लगाने": 582,
      "वहीं": 583,
      "शेयर": 584,
      "सुबह": 585,
      "हर": 586,
      "6": 587,
      "8": 588,
      "अंबानी": 589,
      "अगले": 590,
      "अधिकांश": 591,
      "उत्तर": 592,
      "खर्च": 593,
      "गायब": 594,
      "गूगल": 595,
      "घोषणा": 596,
      "टैक्स": 597,
      "डेक": 598,
      "तुलना": 599,
      "निजी": 600,
      "परिवहन": 601,
      "पहुंच": 602,
      "प्रणाली": 603,
      "प्रदेश": 604,
      "प्रवेश": 605,
      "प्रस्तुत": 606,
      "बचाव": 607,
      "बजाय": 608,
      "बढ़": 609,
      "बना": 610,
      "ब्रिटेन": 611,
      "माध्यम": 612,
      "मील": 613,
      "मुताबिक": 614,
      "लक्ष्य": 615,
      "वित्तीय": 616,
      "व्यक्तियों": 617,
      "समक्ष": 618,
      "स्कॉटलैंड": 619,
      "Frontier": 620,
      "अभिभावक": 621,
      "आई": 622,
      "आए": 623,
      "आया": 624,
      "आयु": 625,
      "इसी": 626,
      "एनएसए": 627,
      "ऑस्ट्रेलिया": 628,
      "करो": 629,
      "करोड़": 630,
      "कहाः": 631,
      "क्लिक": 632,
      "खेला": 633,
      "चला": 634,
      "चिकित्सक": 635,
      "चुकी": 636,
      "चुके": 637,
      "चेतावनी": 638,
      "छात्रों": 639,
      "जाएगी": 640,
      "जिसका": 641,
      "जिसने": 642,
      "तेजी": 643,
      "देख": 644,
      "देशों": 645,
      "नई": 646,
      "नगर": 647,
      "नमो": 648,
      "नामक": 649,
      "नियंत्रण": 650,
      "बेकार": 651,
      "बैंक": 652,
      "भिन्न": 653,
      "मंत्री": 654,
      "मानना": 655,
      "मृत्यु": 656,
      "रे": 657,
      "लेते": 658,
      "वर्णन": 659,
      "विकल्प": 660,
      "विश्वास": 661,
      "संख्या": 662,
      "संघर्ष": 663,
      "संघीय": 664,
      "संबंध": 665,
      "सक्रिय": 666,
      "सक्षम": 667,
      "सत्यापन": 668,
      "स्वीकार": 669,
      "New": 670,
      "rolename": 671,
      "state": 672,
      "x": 673,
      "अन्वेषक": 674,
      "आकार": 675,
      "आयोग": 676,
      "आसंधि": 677,
      "इसकी": 678,
      "एकल": 679,
      "एक्सेसेबल": 680,
      "एक्सेसेबेल": 681,
      "ऑफ": 682,
      "कन्सोल": 683,
      "कर्मचारियों": 684,
      "केवल": 685,
      "खुद": 686,
      "गति": 687,
      "गुणों": 688,
      "घटक": 689,
      "घोषित": 690,
      "चल": 691,
      "चालक": 692,
      "चिह्नों": 693,
      "जनरल": 694,
      "जांचें": 695,
      "देखने": 696,
      "ध्वनि": 697,
      "न्यू": 698,
      "पंक्तियां": 699,
      "पटाखा": 700,
      "पहुंचनीय": 701,
      "पैकेज": 702,
      "पैनल": 703,
      "बजे": 704,
      "बीएसडी": 705,
      "भाग": 706,
      "भूतपूर्व": 707,
      "मुद्रा": 708,
      "मेल": 709,
      "मौजूदा": 710,
      "यात्री": 711,
      "रंगः": 712,
      "लंदन": 713,
      "विडजेट": 714,
      "विशेष": 715,
      "शल्य": 716,
      "संगठन": 717,
      "सका": 718,
      "सदस्यों": 719,
      "सब": 720,
      "समाचार": 721,
      "सीरिया": 722,
      "सुधार": 723,
      "सुनवाई": 724,
      "स्वतंत्र": 725,
      "हिस्सा": 726,
      "A": 727,
      "अच्छा": 728,
      "इलेक्ट्रॉनिक": 729,
      "ऑस्ट्रेलियाई": 730,
      "कार": 731,
      "किये": 732,
      "कीमत": 733,
      "कुंजी": 734,
      "केरोसिन": 735,
      "खुफिया": 736,
      "गये": 737,
      "गलत": 738,
      "घरेलू": 739,
      "चयन": 740,
      "चलें": 741,
      "चाहता": 742,
      "चौवा": 743,
      "जवाब": 744,
      "जैसा": 745,
      "ज्यादा": 746,
      "टी": 747,
      "तब": 748,
      "ताकि": 749,
      "दें": 750,
      "नवंबर": 751,
      "निगम": 752,
      "नेताओं": 753,
      "पुरुष": 754,
      "प्रभाव": 755,
      "प्रस्ताव": 756,
      "फाइल": 757,
      "बिक्री": 758,
      "बिलियन": 759,
      "बुधवार": 760,
      "ब्रिटिश": 761,
      "मिल": 762,
      "मिली": 763,
      "मुख्यमंत्री": 764,
      "मेरे": 765,
      "यद्यपि": 766,
      "यौवन": 767,
      "व्यवसाय": 768,
      "व्यापार": 769,
      "शर्मा": 770,
      "शो": 771,
      "संयुक्त": 772,
      "समाप्त": 773,
      "सही": 774,
      "सार्वजनिक": 775,
      "सुश्री": 776,
      "18": 777,
      "30": 778,
      "अत्यधिक": 779,
      "इनों": 780,
      "उल्लंघन": 781,
      "ऑन": 782,
      "कमी": 783,
      "कार्डिनल्स": 784,
      "कुत्तों": 785,
      "कैसे": 786,
      "खेलने": 787,
      "खेलें": 788,
      "गांव": 789,
      "छोटे": 790,
      "डील": 791,
      "तीसरे": 792,
      "तेज": 793,
      "दस": 794,
      "दिखाएं": 795,
      "नियम": 796,
      "निर्देश": 797,
      "निष्क्रिय": 798,
      "न्यायाधीश": 799,
      "पहला": 800,
      "पीछे": 801,
      "पुनः": 802,
      "पोप": 803,
      "प्रभावित": 804,
      "फोटो": 805,
      "फ्रीसेल": 806,
      "बड़ा": 807,
      "बैठक": 808,
      "भूमिका": 809,
      "भेजा": 810,
      "माता": 811,
      "मेरी": 812,
      "मौत": 813,
      "रात": 814,
      "राय": 815,
      "रेल": 816,
      "रैली": 817,
      "लाख": 818,
      "विकसित": 819,
      "व्यवस्था": 820,
      "शिक्षा": 821,
      "श्रीवास्तव": 822,
      "संग्रह": 823,
      "संभावना": 824,
      "सांसद": 825,
      "सिस्टम": 826,
      "स्कूल": 827,
      ".\"": 828,
      "2007": 829,
      "2012": 830,
      "7": 831,
      "H": 832,
      "menu": 833,
      "अगस्त": 834,
      "अपवाद": 835,
      "अवसर": 836,
      "अस्पताल": 837,
      "आठ": 838,
      "उद्देश्य": 839,
      "एयरबस": 840,
      "एस्लेरियॉट": 841,
      "काला": 842,
      "कैरी": 843,
      "कोकेन": 844,
      "खदान": 845,
      "गनोम": 846,
      "गुणधर्म": 847,
      "चलाने": 848,
      "चौड़ाई": 849,
      "छह": 850,
      "जानते": 851,
      "जिससे": 852,
      "जीत": 853,
      "थीं": 854,
      "दर्शाता": 855,
      "दवा": 856,
      "दिनों": 857,
      "दूर": 858,
      "नशीली": 859,
      "निदेशक": 860,
      "पिछली": 861,
      "बढ़ाने": 862,
      "बनाया": 863,
      "मार्ग": 864,
      "युद्ध": 865,
      "यौन": 866,
      "रख": 867,
      "लगातार": 868,
      "विधायक": 869,
      "विधि": 870,
      "विशिष्ट": 871,
      "विश्वविद्यालय": 872,
      "शाम": 873,
      "संभव": 874,
      "संभावित": 875,
      "सजा": 876,
      "सांख्यिकी": 877,
      "सिंगापुर": 878,
      "सीरीज": 879,
      "हजार": 880,
      "हत्या": 881,
      "हमने": 882,
      "हमले": 883,
      "हाथ": 884,
      "100": 885,
      "2006": 886,
      "21": 887,
      "25": 888,
      "Bombardier": 889,
      "E": 890,
      "F": 891,
      "P": 892,
      "Restart": 893,
      "T": 894,
      "V": 895,
      "bgt": 896,
      "is": 897,
      "rajeshkajha": 898,
      "raviratlami": 899,
      "without": 900,
      "आईडी": 901,
      "आदि": 902,
      "आधारित": 903,
      "आयोजित": 904,
      "उचित": 905,
      "उनसे": 906,
      "उपकरणों": 907,
      "एनीमेशन": 908,
      "कदम": 909,
      "कराने": 910,
      "काफी": 911,
      "खाते": 912,
      "खास": 913,
      "खेले": 914,
      "चर्चा": 915,
      "चलते": 916,
      "चुनने": 917,
      "जनता": 918,
      "जन्म": 919,
      "जाते": 920,
      "जोधपुर": 921,
      "टिकट": 922,
      "ट्रेडिंग": 923,
      "डब्लू": 924,
      "दक्षिण": 925,
      "दूसरी": 926,
      "दोषी": 927,
      "नजर": 928,
      "निश्चित": 929,
      "न्यूज": 930,
      "पूरे": 931,
      "प्रधानमंत्री": 932,
      "बजाएँ": 933,
      "बेटे": 934,
      "बोइंग": 935,
      "भरने": 936,
      "मत": 937,
      "मामला": 938,
      "मार्केट": 939,
      "मूलभूत": 940,
      "रंजन": 941,
      "रखा": 942,
      "रखी": 943,
      "रन": 944,
      "रविशंकर": 945,
      "राजेश": 946,
      "रासायनिक": 947,
      "रिकॉर्ड": 948,
      "लड़कियों": 949,
      "लें": 950,
      "वजह": 951,
      "वरिष्ठ": 952,
      "विमानों": 953,
      "व्यक्त": 954,
      "सम्बन्धित": 955,
      "सीमा": 956,
      "स्रोत": 957,
      "स्वागत": 958,
      "हमेशा": 959,
      "हैः": 960,
      "14": 961,
      "17": 962,
      "32": 963,
      "40": 964,
      "50": 965,
      "pluginview": 966,
      "अदालत": 967,
      "अधिकतम": 968,
      "अन्तर्गत": 969,
      "आता": 970,
      "आपने": 971,
      "आरोपी": 972,
      "उपस्थित": 973,
      "एजेन्सी": 974,
      "ऑनलाइन": 975,
      "ओबाइड": 976,
      "कम्पनी": 977,
      "कर्मचारी": 978,
      "कारावास": 979,
      "कॉमेडी": 980,
      "कोर्ट": 981,
      "गिर": 982,
      "गैर": 983,
      "चरण": 984,
      "जमा": 985,
      "जिन्होंने": 986,
      "जॉन": 987,
      "जोखिम": 988,
      "डेटा": 989,
      "डेन": 990,
      "त्रुटि": 991,
      "देकर": 992,
      "देखते": 993,
      "देना": 994,
      "धीरूभाई": 995,
      "परिजनों": 996,
      "परिणाम": 997,
      "पहुंचे": 998,
      "पुरस्कार": 999,
      "प्रकाशित": 1000,
      "प्रक्रिया": 1001,
      "प्रतिक्रिया": 1002,
      "प्रतिनिधि": 1003,
      "प्रवक्ता": 1004,
      "प्रशिक्षण": 1005,
      "प्रोफेसर": 1006,
      "बदल": 1007,
      "बदलाव": 1008,
      "बनी": 1009,
      "बम": 1010,
      "बयान": 1011,
      "बाकीः": 1012,
      "बाघिन": 1013,
      "बेटी": 1014,
      "भण्डार": 1015,
      "भविष्य": 1016,
      "भारी": 1017,
      "मात्र": 1018,
      "माना": 1019,
      "मालः": 1020,
      "मोरसी": 1021,
      "मौके": 1022,
      "याद": 1023,
      "रखते": 1024,
      "राज्यों": 1025,
      "रुपए": 1026,
      "लाइन": 1027,
      "लागू": 1028,
      "लॉर्ड": 1029,
      "वस्तु": 1030,
      "वायुयान": 1031,
      "विधानसभा": 1032,
      "विधेयक": 1033,
      "विरोधी": 1034,
      "वैक्सीन": 1035,
      "व्यवसायी": 1036,
      "शपथ": 1037,
      "शांति": 1038,
      "शेष": 1039,
      "शैली": 1040,
      "सड़क": 1041,
      "सहायक": 1042,
      "सामान्य": 1043,
      "स्थल": 1044,
      "स्नो": 1045,
      "स्वतंत्रता": 1046,
      "',": 1047,
      "11": 1048,
      "3": 1049,
      ":": 1050,
      "to": 1051,
      "अधिवक्ता": 1052,
      "अपेक्षा": 1053,
      "आते": 1054,
      "आनंद": 1055,
      "आय": 1056,
      "आयोजन": 1057,
      "आसपास": 1058,
      "ऊंचाई": 1059,
      "ऋण": 1060,
      "एयरलाइन": 1061,
      "एयरलाइन्स": 1062,
      "करेगी": 1063,
      "कार्यकारी": 1064,
      "कार्यालय": 1065,
      "केन्द्र": 1066,
      "कैमरून": 1067,
      "क्रम": 1068,
      "क्रियान्वित": 1069,
      "ग्राहकों": 1070,
      "चार्ज": 1071,
      "चिंतित": 1072,
      "जननांग": 1073,
      "जल्द": 1074,
      "जाली": 1075,
      "जिला": 1076,
      "जिसकी": 1077,
      "जून": 1078,
      "डाले": 1079,
      "डिग्री": 1080,
      "तय": 1081,
      "देंगे": 1082,
      "देखभाल": 1083,
      "दौर": 1084,
      "द्वितीय": 1085,
      "धर्म": 1086,
      "नष्ट": 1087,
      "निकोटीन": 1088,
      "पब्लिक": 1089,
      "पहुंचने": 1090,
      "पाए": 1091,
      "फ्रांस": 1092,
      "फ्रांसिस": 1093,
      "बढ़ा": 1094,
      "बातचीत": 1095,
      "बैग": 1096,
      "भारत": 1097,
      "भाषण": 1098,
      "मकड़ी": 1099,
      "महीनों": 1100,
      "मिलकर": 1101,
      "मिलने": 1102,
      "मिला": 1103,
      "मूल": 1104,
      "मेडिकल": 1105,
      "मैने": 1106,
      "मोबाइल": 1107,
      "मौसम": 1108,
      "यूरोपियन": 1109,
      "रहेगा": 1110,
      "लाने": 1111,
      "वनडे": 1112,
      "विज्ञापन": 1113,
      "विरूद्ध": 1114,
      "विरोध": 1115,
      "विवाद": 1116,
      "व्यय": 1117,
      "व्यापारी": 1118,
      "संदिग्ध": 1119,
      "संभवतः": 1120,
      "समारोह": 1121,
      "सरकारी": 1122,
      "सहयोग": 1123,
      "साबित": 1124,
      "सेंट": 1125,
      "सेल": 1126,
      "स्कारबोरो": 1127,
      "स्टॉक": 1128,
      "स्रोतों": 1129,
      "हथियार": 1130,
      "हमला": 1131,
      "हूं": 1132,
      "होटल": 1133,
      "‘": 1134,
      "\"%": 1135,
      "\"।": 1136,
      "2008": 1137,
      "60": 1138,
      "I": 1139,
      "अकेले": 1140,
      "अधिकार": 1141,
      "अधीन": 1142,
      "अनिल": 1143,
      "अपराध": 1144,
      "अस्थायी": 1145,
      "आंतरिक": 1146,
      "आधिकारिक": 1147,
      "इंटरसेक्स": 1148,
      "इलाकों": 1149,
      "एक्सप्रेस": 1150,
      "एजेंसी": 1151,
      "एयरलाइंस": 1152,
      "औजार": 1153,
      "कंट्रोल": 1154,
      "कठोर": 1155,
      "कम्पनियों": 1156,
      "करवाने": 1157,
      "करे": 1158,
      "कल": 1159,
      "कह": 1160,
      "कहती": 1161,
      "क्यों": 1162,
      "क्षमता": 1163,
      "खान": 1164,
      "खुलासा": 1165,
      "गिरफ्तार": 1166,
      "गिरावट": 1167,
      "गेट": 1168,
      "ग्रामीण": 1169,
      "घंटे": 1170,
      "घटनाएं": 1171,
      "घटित": 1172,
      "चिंता": 1173,
      "चिह्नित": 1174,
      "चुका": 1175,
      "छवि": 1176,
      "जंगल": 1177,
      "जगत": 1178,
      "जिनके": 1179,
      "जेट": 1180,
      "जोर": 1181,
      "डर": 1182,
      "दर्जन": 1183,
      "दशक": 1184,
      "दाएं": 1185,
      "देखिए": 1186,
      "देती": 1187,
      "धूम्रपान": 1188,
      "नये": 1189,
      "नही": 1190,
      "नागरिक": 1191,
      "निर्माता": 1192,
      "निवासी": 1193,
      "निष्कर्ष": 1194,
      "नेटवर्क": 1195,
      "नेतृत्व": 1196,
      "पटना": 1197,
      "पहचान": 1198,
      "पाउंड": 1199,
      "पामर": 1200,
      "पारदर्शिता": 1201,
      "पीठ": 1202,
      "पुराने": 1203,
      "पूंछ": 1204,
      "पूछा": 1205,
      "पूर्ववत": 1206,
      "पैसा": 1207,
      "प्रवाहित": 1208,
      "फाइलें": 1209,
      "फीट": 1210,
      "फेंटें": 1211,
      "फेन्टन": 1212,
      "बढ़ने": 1213,
      "बता": 1214,
      "बाकी": 1215,
      "बिलकुल": 1216,
      "बीजेपी": 1217,
      "भीड़": 1218,
      "मंदिर": 1219,
      "मतलब": 1220,
      "मना": 1221,
      "मारे": 1222,
      "मावे": 1223,
      "मिस्र": 1224,
      "मुफ़्त": 1225,
      "यूआरआई": 1226,
      "रह": 1227,
      "राजस्व": 1228,
      "राष्ट्र": 1229,
      "रोकने": 1230,
      "लग": 1231,
      "वालों": 1232,
      "वास्तविक": 1233,
      "विनियामक": 1234,
      "विशेषज्ञ": 1235,
      "विस्फोट": 1236,
      "वीरवार": 1237,
      "व्यक्तिगत": 1238,
      "व्यवहार": 1239,
      "व्यापक": 1240,
      "शिफ्ट": 1241,
      "शिविर": 1242,
      "शिशुओं": 1243,
      "संघ": 1244,
      "संबंधित": 1245,
      "सके": 1246,
      "समझौता": 1247,
      "सम्बन्ध": 1248,
      "सम्मेलन": 1249,
      "सवाल": 1250,
      "सहेज": 1251,
      "सात": 1252,
      "सारे": 1253,
      "सुनिश्चित": 1254,
      "सूट": 1255,
      "सेकेंड": 1256,
      "सैकड़ों": 1257,
      "स्क्रीन": 1258,
      "स्टाफ": 1259,
      "हमारी": 1260,
      "हाउस": 1261,
      "(%": 1262,
      "->": 1263,
      "13": 1264,
      "16": 1265,
      "2013": 1266,
      "2014": 1267,
      "777": 1268,
      "D": 1269,
      "Id": 1270,
      "M": 1271,
      "U": 1272,
      "and": 1273,
      "balasubramaniam": 1274,
      "column": 1275,
      "focusable": 1276,
      "focused": 1277,
      "for": 1278,
      "gmail": 1279,
      "has": 1280,
      "implies": 1281,
      "in": 1282,
      "index": 1283,
      "indexrow": 1284,
      "it": 1285,
      "item": 1286,
      "l": 1287,
      "num": 1288,
      "num1": 1289,
      "num2": 1290,
      "o": 1291,
      "this": 1292,
      "time": 1293,
      "y": 1294,
      "अगली": 1295,
      "अध्ययन": 1296,
      "अनुप्रयोगः": 1297,
      "अनुमान": 1298,
      "अन्योन्य": 1299,
      "अपारदर्शिता": 1300,
      "अर्थ": 1301,
      "अल्फा": 1302,
      "अवधिः": 1303,
      "आईपाइथन": 1304,
      "आईबीएम": 1305,
      "आएंगे": 1306,
      "आपूर्ति": 1307,
      "आरोपों": 1308,
      "आल्ट": 1309,
      "आसंधियों": 1310,
      "आसान": 1311,
      "ईस्ट": 1312,
      "उत्तरी": 1313,
      "उद्योग": 1314,
      "उम्र": 1315,
      "उसमें": 1316,
      "ऊर्जा": 1317,
      "एक्सेरसाइसर": 1318,
      "एक्सेसेबलों": 1319,
      "एक्सेसेबेलों": 1320,
      "एटी": 1321,
      "एपीआई": 1322,
      "एमडीआई": 1323,
      "एसपीआई": 1324,
      "एसलिरियोट": 1325,
      "ऐतिहासिक": 1326,
      "ओडेसा": 1327,
      "ओफसेट": 1328,
      "करनेयोग्य": 1329,
      "कराया": 1330,
      "करोड़ों": 1331,
      "कर्मियों": 1332,
      "कारोबार": 1333,
      "किला": 1334,
      "कुंजियां": 1335,
      "कुल": 1336,
      "कुलपति": 1337,
      "केन्या": 1338,
      "कॉल्सन": 1339,
      "कौन": 1340,
      "क्रेडिट": 1341,
      "क्लब": 1342,
      "क्लाइंट": 1343,
      "क्लॉन्डिके": 1344,
      "खबर": 1345,
      "खराब": 1346,
      "खरीदने": 1347,
      "खाती": 1348,
      "खातेparent": 1349,
      "खेलः": 1350,
      "गंभीर": 1351,
      "गिरवी": 1352,
      "गुरूवार": 1353,
      "ग्नू": 1354,
      "ग्रुप": 1355,
      "घायल": 1356,
      "चालकों": 1357,
      "चुनते": 1358,
      "चुनौती": 1359,
      "चेन": 1360,
      "चोर": 1361,
      "छात्र": 1362,
      "छिपाएं": 1363,
      "छुपाएँ": 1364,
      "छोड़": 1365,
      "छोड़ें": 1366,
      "जब्त": 1367,
      "जाल": 1368,
      "जाहिद": 1369,
      "जिम्मेदार": 1370,
      "जिले": 1371,
      "जीयूआई": 1372,
      "जेड": 1373,
      "जेल": 1374,
      "जॉनसन": 1375,
      "टिप्पणीः": 1376,
      "डिफोल्टों": 1377,
      "डेविड": 1378,
      "तकनीकी": 1379,
      "तत्काल": 1380,
      "तिमाही": 1381,
      "त्रिपोडी": 1382,
      "दर्शक": 1383,
      "दाखिल": 1384,
      "दि": 1385,
      "दिखायें": 1386,
      "दूसरा": 1387,
      "देगा": 1388,
      "दोषमुक्त": 1389,
      "ध्यान": 1390,
      "नागरिकों": 1391,
      "निःशुल्क": 1392,
      "निचला": 1393,
      "निचले": 1394,
      "नियंत्रित": 1395,
      "निरपेक्ष": 1396,
      "निवेश": 1397,
      "निवेशकों": 1398,
      "नीता": 1399,
      "न्याय": 1400,
      "पंजी": 1401,
      "पटेक": 1402,
      "पड़ा": 1403,
      "पथ": 1404,
      "पथः": 1405,
      "परिणामस्वरूप": 1406,
      "पहुंचा": 1407,
      "पाइथन": 1408,
      "पार": 1409,
      "पार्टियों": 1410,
      "पालन": 1411,
      "प्रकारों": 1412,
      "प्रतिलिपीकरण": 1413,
      "प्रत्याशी": 1414,
      "प्रबंधन": 1415,
      "प्रबंधित": 1416,
      "प्रलेख": 1417,
      "प्रविष्ट": 1418,
      "प्रेस": 1419,
      "प्लगइन्स": 1420,
      "फटाफट": 1421,
      "फीस": 1422,
      "फीसद": 1423,
      "फ्लाइट": 1424,
      "बक्सा": 1425,
      "बचने": 1426,
      "बनाए": 1427,
      "बन्द": 1428,
      "बराबर": 1429,
      "बर्लिन": 1430,
      "बाजारों": 1431,
      "बारिश": 1432,
      "बालसुब्रमण्यम": 1433,
      "बावजूद": 1434,
      "बिल्डिंग": 1435,
      "बी": 1436,
      "बेकर्स": 1437,
      "बेहतरीन": 1438,
      "बोर्डर": 1439,
      "ब्रसेल्स": 1440,
      "ब्लाक": 1441,
      "भाई": 1442,
      "मजबूत": 1443,
      "मतदान": 1444,
      "माउस": 1445,
      "मार्टिन": 1446,
      "मासिक": 1447,
      "मिटाओ": 1448,
      "मिठाई": 1449,
      "मुद्दे": 1450,
      "मेथड": 1451,
      "मेरा": 1452,
      "यूरो": 1453,
      "रकें": 1454,
      "रहते": 1455,
      "राजा": 1456,
      "रेकोर्डिंग": 1457,
      "रोको": 1458,
      "रोजनामचा": 1459,
      "ल": 1460,
      "लगी": 1461,
      "लत": 1462,
      "लाइसेन्स": 1463,
      "लोगआउट": 1464,
      "वयस्क": 1465,
      "वादशाह": 1466,
      "विकलांगों": 1467,
      "विचरक": 1468,
      "विचरण": 1469,
      "विद्यालय": 1470,
      "विधियां": 1471,
      "विधियों": 1472,
      "विराम": 1473,
      "विशाल": 1474,
      "विशिष्टः": 1475,
      "विशेषज्ञों": 1476,
      "विषयवस्तु": 1477,
      "विस्तारः": 1478,
      "वीडियो": 1479,
      "वैश्विक": 1480,
      "वोट": 1481,
      "व्यायाम": 1482,
      "शव": 1483,
      "शिमला": 1484,
      "शीर्षक": 1485,
      "संकट": 1486,
      "संचालक": 1487,
      "संचालन": 1488,
      "संपन्न": 1489,
      "संबोधित": 1490,
      "संसद": 1491,
      "सत्यापक": 1492,
      "सत्र": 1493,
      "सत्रांत": 1494,
      "समीप": 1495,
      "समुच्चय": 1496,
      "समुदाय": 1497,
      "समूहों": 1498,
      "सर्वाधिकार": 1499,
      "सलाह": 1500,
      "सहयोगी": 1501,
      "सा": 1502,
      "सापेक्ष": 1503,
      "सामान": 1504,
      "सार्वत्रिक": 1505,
      "सितंबर": 1506,
      "सिर्फ": 1507,
      "सीधे": 1508,
      "सीमित": 1509,
      "सुविधा": 1510,
      "सूचक": 1511,
      "सेना": 1512,
      "सेन्टर": 1513,
      "सेमेल": 1514,
      "सैन्य": 1515,
      "सॉफ़्टवेयर": 1516,
      "सोने": 1517,
      "स्कीमाः": 1518,
      "स्थानीय": 1519,
      "हटाएं": 1520,
      "हवाई": 1521,
      "हाइपरकड़ी": 1522,
      "हाइपरपाठ": 1523,
      "हाइलाइटन": 1524,
      "हासिल": 1525,
      "हित": 1526,
      "हेलोवीन": 1527,
      "हैbutton": 1528,
      "31": 1529,
      "42": 1530,
      "HS2": 1531,
      "अंततः": 1532,
      "अक्सर": 1533,
      "अखबार": 1534,
      "अतिथि": 1535,
      "अनुभव": 1536,
      "अनुरोध": 1537,
      "अहमद": 1538,
      "आइसक्रीम": 1539,
      "आचार": 1540,
      "आती": 1541,
      "आना": 1542,
      "आयकर": 1543,
      "आरोपियों": 1544,
      "इनमें": 1545,
      "उत्पन्न": 1546,
      "उत्पाद": 1547,
      "उनमें": 1548,
      "उपचार": 1549,
      "उससे": 1550,
      "उसी": 1551,
      "एडीए": 1552,
      "एसटीएफ": 1553,
      "एसोसिएशन": 1554,
      "औसत": 1555,
      "कठिन": 1556,
      "कार्डिनल": 1557,
      "किः": 1558,
      "केरी": 1559,
      "कोशिका": 1560,
      "क्षेत्रों": 1561,
      "खरीद": 1562,
      "खाद्य": 1563,
      "खुश": 1564,
      "खो": 1565,
      "गणना": 1566,
      "गृह": 1567,
      "गेम": 1568,
      "ग्लासगो": 1569,
      "चीज": 1570,
      "चीन": 1571,
      "चोरी": 1572,
      "छुट्टी": 1573,
      "जमीन": 1574,
      "जानने": 1575,
      "जिनमें": 1576,
      "जीता": 1577,
      "टीडीएस": 1578,
      "टॉफी": 1579,
      "ट्रक": 1580,
      "ट्रेडर": 1581,
      "ट्रैक": 1582,
      "ठीक": 1583,
      "डाउनलोड": 1584,
      "डिजाइन": 1585,
      "तुरन्त": 1586,
      "तेल": 1587,
      "दबाव": 1588,
      "दिखा": 1589,
      "दिखाया": 1590,
      "दीवाली": 1591,
      "दूरी": 1592,
      "देर": 1593,
      "दोपहर": 1594,
      "धमकी": 1595,
      "धीरे": 1596,
      "नरेंद्र": 1597,
      "नामांकन": 1598,
      "नियमित": 1599,
      "निरस्त": 1600,
      "निर्दिष्ट": 1601,
      "निर्भर": 1602,
      "निर्माण": 1603,
      "निर्माताओं": 1604,
      "न्यूयॉर्क": 1605,
      "पंजाब": 1606,
      "पकड़ने": 1607,
      "पटेल": 1608,
      "परियोजना": 1609,
      "पूछताछ": 1610,
      "पैसे": 1611,
      "पॉल्बी": 1612,
      "पोकर": 1613,
      "प्रकाश": 1614,
      "प्रतीत": 1615,
      "प्रत्यक्ष": 1616,
      "प्रभावी": 1617,
      "प्रो": 1618,
      "प्रौद्योगिकी": 1619,
      "फर्जी": 1620,
      "बढ़ते": 1621,
      "बतायाः": 1622,
      "बांग्लादेश": 1623,
      "बांटना": 1624,
      "बाध्य": 1625,
      "बिल": 1626,
      "भारतीय": 1627,
      "मानते": 1628,
      "मारने": 1629,
      "मार्च": 1630,
      "मालिक": 1631,
      "मुशर्रफ": 1632,
      "मूल्य": 1633,
      "मैली": 1634,
      "मोटर": 1635,
      "यूनिवर्सिटी": 1636,
      "योगदान": 1637,
      "रक्त": 1638,
      "रजिस्ट्री": 1639,
      "राजधानी": 1640,
      "रानी": 1641,
      "रिसर्च": 1642,
      "रूबी": 1643,
      "रूस": 1644,
      "रोक": 1645,
      "रोहतक": 1646,
      "लगाई": 1647,
      "लड़की": 1648,
      "लागत": 1649,
      "लेना": 1650,
      "लोकतंत्र": 1651,
      "वाटर": 1652,
      "वार्षिक": 1653,
      "वाशिंगटन": 1654,
      "वितरित": 1655,
      "वित्त": 1656,
      "विद्युत": 1657,
      "विनियामकों": 1658,
      "विफल": 1659,
      "वेस्ट": 1660,
      "वैसे": 1661,
      "व्यवधान": 1662,
      "व्यापारियों": 1663,
      "शक्ति": 1664,
      "शरीर": 1665,
      "शादी": 1666,
      "शानदार": 1667,
      "शारीरिक": 1668,
      "शासक": 1669,
      "श्रीमती": 1670,
      "संचालित": 1671,
      "संस्थान": 1672,
      "सकें": 1673,
      "सच": 1674,
      "सचिव": 1675,
      "समस्याओं": 1676,
      "सर्वेक्षण": 1677,
      "सर्वोच्च": 1678,
      "सहज": 1679,
      "सहमत": 1680,
      "साक्षात्कार": 1681,
      "साक्ष्य": 1682,
      "साफ": 1683,
      "सारी": 1684,
      "सीनेट": 1685,
      "सुझाव": 1686,
      "सेक्टर": 1687,
      "सेल्सियस": 1688,
      "स्थगित": 1689,
      "हल": 1690,
      "हुड्डा": 1691,
      "हैकिंग": 1692,
      "हों": 1693,
      "&": 1694,
      "2002": 1695,
      "70": 1696,
      "80": 1697,
      ";/": 1698,
      "B": 1699,
      "US": 1700,
      "lt": 1701,
      "pluginviews": 1702,
      "अंग": 1703,
      "अंतरराष्ट्रीय": 1704,
      "अच्छे": 1705,
      "अपराधियों": 1706,
      "अपराधी": 1707,
      "अपराधों": 1708,
      "अरब": 1709,
      "अशोक": 1710,
      "असांजे": 1711,
      "आतंकवाद": 1712,
      "आलोचना": 1713,
      "आशा": 1714,
      "आश्चर्य": 1715,
      "आसानी": 1716,
      "इंच": 1717,
      "इंस्पेक्टर": 1718,
      "इकाई": 1719,
      "इनकार": 1720,
      "उत्सव": 1721,
      "एंडरसन": 1722,
      "एक्स": 1723,
      "एडवर्ड": 1724,
      "एलर्जी": 1725,
      "ऑपरेशन": 1726,
      "औपचारिक": 1727,
      "कमरे": 1728,
      "करनी": 1729,
      "कहानी": 1730,
      "कहीं": 1731,
      "कारणों": 1732,
      "कार्यकर्ताओं": 1733,
      "केबिन": 1734,
      "केसरी": 1735,
      "कैटी": 1736,
      "कैथोलिक": 1737,
      "क्रीड़ा": 1738,
      "खाँचे": 1739,
      "खुलासे": 1740,
      "गंभीरता": 1741,
      "गणित": 1742,
      "गांधी": 1743,
      "गिरोह": 1744,
      "गुजरात": 1745,
      "गुप्त": 1746,
      "गैजप्रोम": 1747,
      "ग्रहण": 1748,
      "ग्राहक": 1749,
      "चलाते": 1750,
      "चले": 1751,
      "चालों": 1752,
      "चिकित्सकों": 1753,
      "चीजों": 1754,
      "चुन": 1755,
      "चुनावों": 1756,
      "चेहरे": 1757,
      "छोड़ने": 1758,
      "जगहों": 1759,
      "जमानत": 1760,
      "जमाने": 1761,
      "जरूरी": 1762,
      "जाएंगे": 1763,
      "जान": 1764,
      "जायेगा": 1765,
      "जिन": 1766,
      "जिम": 1767,
      "जीतने": 1768,
      "ट्रैवल": 1769,
      "डाउन": 1770,
      "डाक": 1771,
      "डेस्कटॉप": 1772,
      "ड्यूटी": 1773,
      "ड्रग": 1774,
      "तर्क": 1775,
      "तापमान": 1776,
      "दण्ड": 1777,
      "दर": 1778,
      "दस्तावेज़": 1779,
      "दिल्ली": 1780,
      "दृष्टि": 1781,
      "देखी": 1782,
      "दोष": 1783,
      "धनतेरस": 1784,
      "नगरपालिका": 1785,
      "नवम्बर": 1786,
      "निकालें": 1787,
      "निर्देशों": 1788,
      "निर्मित": 1789,
      "नीतियों": 1790,
      "नोटिस": 1791,
      "नौ": 1792,
      "न्यास": 1793,
      "न्यूजीलैंड": 1794,
      "पड़": 1795,
      "पड़ता": 1796,
      "पड़ताल": 1797,
      "पड़ोसी": 1798,
      "पढ़": 1799,
      "पत्रकार": 1800,
      "पत्रकारों": 1801,
      "परिवर्तनों": 1802,
      "परिषद": 1803,
      "परिसर": 1804,
      "पर्याप्त": 1805,
      "पश्चिमी": 1806,
      "पाई": 1807,
      "पाकिस्तान": 1808,
      "पानी": 1809,
      "पार्षदों": 1810,
      "पूजा": 1811,
      "पेटेन्ट": 1812,
      "पेटेन्ट्स": 1813,
      "पैमाने": 1814,
      "पोषण": 1815,
      "पोस्ट": 1816,
      "प्राधिकरण": 1817,
      "प्रेरित": 1818,
      "प्रोग्राम": 1819,
      "प्रोजेक्ट": 1820,
      "फरवरी": 1821,
      "फुकेट": 1822,
      "फैसला": 1823,
      "बग": 1824,
      "बदले": 1825,
      "बनने": 1826,
      "बने": 1827,
      "बाँटें": 1828,
      "बाधित": 1829,
      "बालों": 1830,
      "बिंदु": 1831,
      "बिडेन": 1832,
      "बीमा": 1833,
      "बैगेज": 1834,
      "बॉक्स": 1835,
      "ब्रिस्टल": 1836,
      "ब्लैक": 1837,
      "भर": 1838,
      "भरोसा": 1839,
      "भवन": 1840,
      "भाव": 1841,
      "भावना": 1842,
      "भेजी": 1843,
      "मंत्रालय": 1844,
      "मंत्रियों": 1845,
      "मध्यम": 1846,
      "मस्तिष्क": 1847,
      "महसूस": 1848,
      "मां": 1849,
      "माइलेज": 1850,
      "माहौल": 1851,
      "मिलनी": 1852,
      "मिले": 1853,
      "मुकदमा": 1854,
      "मुकाबला": 1855,
      "मुकेश": 1856,
      "मुद्दा": 1857,
      "मुद्दों": 1858,
      "मूलाधार": 1859,
      "मैच": 1860,
      "मॉडल": 1861,
      "याहू": 1862,
      "युनाइटेड": 1863,
      "युवक": 1864,
      "रखना": 1865,
      "रखे": 1866,
      "रविवार": 1867,
      "रिपोर्टिंग": 1868,
      "रेटिंग": 1869,
      "रेडियो": 1870,
      "रॉयल": 1871,
      "लगे": 1872,
      "लाखों": 1873,
      "लिपि": 1874,
      "वन": 1875,
      "वर्ग": 1876,
      "वाहन": 1877,
      "वाहनों": 1878,
      "वितरण": 1879,
      "विद्यार्थी": 1880,
      "विद्यालयों": 1881,
      "विधिक": 1882,
      "विनोद": 1883,
      "विस्तारित": 1884,
      "वेतन": 1885,
      "वैज्ञानिकों": 1886,
      "वो": 1887,
      "व्यावसायिक": 1888,
      "शायद": 1889,
      "शासन": 1890,
      "शाह": 1891,
      "शिखर": 1892,
      "शोध": 1893,
      "संदेह": 1894,
      "संबंधी": 1895,
      "संवहनीय": 1896,
      "संवैधानिक": 1897,
      "संहिता": 1898,
      "सकेंगे": 1899,
      "समाज": 1900,
      "सरदार": 1901,
      "सरल": 1902,
      "सहभागिता": 1903,
      "साउथ": 1904,
      "सितम्बर": 1905,
      "सीधा": 1906,
      "सुरंग": 1907,
      "सेवाओं": 1908,
      "सौ": 1909,
      "स्टेट्स": 1910,
      "हटा": 1911,
      "हमारा": 1912,
      "हरियाणा": 1913,
      "हरे": 1914,
      "हसन": 1915,
      "हाईवे": 1916,
      "हालत": 1917,
      "हिस्से": 1918,
      "हे": 1919,
      "होनी": 1920,
      "’": 1921,
      "!": 1922,
      "\"(": 1923,
      "\",": 1924,
      "2005": 1925,
      "24": 1926,
      "27": 1927,
      "325": 1928,
      "35": 1929,
      "45": 1930,
      "700": 1931,
      "90": 1932,
      "<": 1933,
      ">": 1934,
      "GNU": 1935,
      "General": 1936,
      "License": 1937,
      "Public": 1938,
      "RBS": 1939,
      "c": 1940,
      "dead": 1941,
      "of": 1942,
      "with": 1943,
      "अंग्रेजी": 1944,
      "अंतः": 1945,
      "अंदाजा": 1946,
      "अग्निशामक": 1947,
      "अत्यावश्यक": 1948,
      "अधिकारों": 1949,
      "अधिनियम": 1950,
      "अध्यक्षता": 1951,
      "अनुपालन": 1952,
      "अभियोग": 1953,
      "अमित": 1954,
      "अर्थव्यवस्था": 1955,
      "अवश्य": 1956,
      "असमर्थ": 1957,
      "असामान्य": 1958,
      "असिस्टेंट": 1959,
      "आंदोलन": 1960,
      "आइस": 1961,
      "आतंकियों": 1962,
      "आदमी": 1963,
      "आधुनिक": 1964,
      "आपराधिक": 1965,
      "इंकार": 1966,
      "इंग्लैंड": 1967,
      "इंजन": 1968,
      "इंतजार": 1969,
      "इतनी": 1970,
      "इतने": 1971,
      "इन्कार": 1972,
      "इन्टरनेट": 1973,
      "ईमेल": 1974,
      "उठा": 1975,
      "उठाया": 1976,
      "उतरने": 1977,
      "उत्पीड़न": 1978,
      "उदाहरण": 1979,
      "उनको": 1980,
      "उन्हे": 1981,
      "उल्लेखनीय": 1982,
      "एकमात्र": 1983,
      "एक्सचेंज": 1984,
      "एन्टीबॉडीज": 1985,
      "एमसीए": 1986,
      "एलीवेटर": 1987,
      "ऑटो": 1988,
      "कड़ी": 1989,
      "कद्दू": 1990,
      "कनेक्शन": 1991,
      "कब्जा": 1992,
      "कमजोर": 1993,
      "करेंmenu": 1994,
      "कवरेज": 1995,
      "कान": 1996,
      "कानूनी": 1997,
      "कार्ड्स": 1998,
      "कार्यकाल": 1999,
      "कार्यो": 2000,
      "कालेज": 2001,
      "किताब": 2002,
      "केंद्र": 2003,
      "केन्द्रित": 2004,
      "केन्द्रों": 2005,
      "कैट": 2006,
      "कैलीफोर्निया": 2007,
      "कॉलेज": 2008,
      "कौशिक": 2009,
      "क्रियान्वयन": 2010,
      "क्रीम": 2011,
      "क्लिंटन": 2012,
      "क्लिनिक": 2013,
      "खतरे": 2014,
      "खत्म": 2015,
      "खरीदा": 2016,
      "खरीदे": 2017,
      "खुशी": 2018,
      "गंतव्य": 2019,
      "गांवों": 2020,
      "गोल्फ": 2021,
      "ग्नोम": 2022,
      "घंटों": 2023,
      "घड़ी": 2024,
      "चमक": 2025,
      "चांसलर": 2026,
      "चादवीर": 2027,
      "चालीस": 2028,
      "चेयरमैन": 2029,
      "चोटी": 2030,
      "चौक": 2031,
      "छत्तीसगढ़": 2032,
      "छिपाएँ": 2033,
      "छोटी": 2034,
      "जन्मदिन": 2035,
      "जरूरत": 2036,
      "जहर": 2037,
      "ज़ेनेरिक": 2038,
      "जाएं": 2039,
      "जितना": 2040,
      "जीभ": 2041,
      "जुड़े": 2042,
      "जुर्माना": 2043,
      "जेम्स": 2044,
      "जैक": 2045,
      "जैसी": 2046,
      "जॉर्जेस": 2047,
      "जोड़ा": 2048,
      "जोनाथन": 2049,
      "झामुमो": 2050,
      "टिप्पणी": 2051,
      "ट्रकों": 2052,
      "ट्रेडर्स": 2053,
      "ठंड": 2054,
      "डाटा": 2055,
      "तथापि": 2056,
      "तरीका": 2057,
      "तलाश": 2058,
      "तस्मानिया": 2059,
      "तिथि": 2060,
      "तीसरी": 2061,
      "त्रुटियांviewport": 2062,
      "थीम": 2063,
      "द": 2064,
      "दक्षिणी": 2065,
      "दस्तावेज": 2066,
      "दांत": 2067,
      "दिवस": 2068,
      "दीपावली": 2069,
      "दुकानों": 2070,
      "दुर्घटना": 2071,
      "देखकर": 2072,
      "दौरे": 2073,
      "नाटक": 2074,
      "नियमों": 2075,
      "निराशा": 2076,
      "निरीक्षण": 2077,
      "निर्यात": 2078,
      "नेवाडा": 2079,
      "नेशनल": 2080,
      "नॉरटेल": 2081,
      "न्यासslot": 2082,
      "पक्षी": 2083,
      "पट्टों": 2084,
      "पढ़ा": 2085,
      "परवरिश": 2086,
      "पशु": 2087,
      "पसंदीदा": 2088,
      "पाँच": 2089,
      "पाना": 2090,
      "पायलट": 2091,
      "पार्षद": 2092,
      "पीटर": 2093,
      "पीडीएस": 2094,
      "पुरानी": 2095,
      "पॉनशॉप": 2096,
      "प्रतिबंध": 2097,
      "प्रतियोगिता": 2098,
      "प्रतीक्षा": 2099,
      "प्रबंध": 2100,
      "प्रमाण": 2101,
      "प्रयासों": 2102,
      "प्रशासनिक": 2103,
      "प्रश्न": 2104,
      "प्रसिद्ध": 2105,
      "प्रस्थापक": 2106,
      "प्रोटीन": 2107,
      "प्लान": 2108,
      "फर्म": 2109,
      "फाउण्डेशन": 2110,
      "फायरिंग": 2111,
      "फिल्म": 2112,
      "फॉर": 2113,
      "फोर्स": 2114,
      "बंसल": 2115,
      "बची": 2116,
      "बच्चा": 2117,
      "बढ़िया": 2118,
      "बताते": 2119,
      "बधाई": 2120,
      "बनाई": 2121,
      "बनाना": 2122,
      "बल": 2123,
      "बाइक": 2124,
      "बाईं": 2125,
      "बाएं": 2126,
      "बिजनेस": 2127,
      "बिजली": 2128,
      "बिन": 2129,
      "बुलाया": 2130,
      "बैंकों": 2131,
      "बैरल": 2132,
      "बॉलर": 2133,
      "बोलते": 2134,
      "ब्लेयर": 2135,
      "भगत": 2136,
      "भरा": 2137,
      "भले": 2138,
      "भूल": 2139,
      "भेज": 2140,
      "मर्फी": 2141,
      "माकपा": 2142,
      "माझांग": 2143,
      "मुनाफे": 2144,
      "मुलाकात": 2145,
      "मेयर": 2146,
      "मॉनीटर्स": 2147,
      "मॉल": 2148,
      "मोजाम्बिक": 2149,
      "मोड": 2150,
      "मोहम्मद": 2151,
      "मौका": 2152,
      "याचिका": 2153,
      "यॉर्क": 2154,
      "रकम": 2155,
      "रक्षा": 2156,
      "रसायन": 2157,
      "रहेंगे": 2158,
      "राजनीति": 2159,
      "राजीव": 2160,
      "राशि": 2161,
      "रिपोर्टर": 2162,
      "रीडर्स": 2163,
      "रूहैल": 2164,
      "रॉकस्टार": 2165,
      "रोचक": 2166,
      "रोजाना": 2167,
      "लंबी": 2168,
      "लक्ष्यों": 2169,
      "ला": 2170,
      "लिखें": 2171,
      "वर्णित": 2172,
      "वहनीय": 2173,
      "वाणिज्य": 2174,
      "वाणिज्यिक": 2175,
      "विपक्ष": 2176,
      "विभागीय": 2177,
      "विश्व": 2178,
      "विस्तार": 2179,
      "विस्तृत": 2180,
      "वी": 2181,
      "वीजा": 2182,
      "वेब": 2183,
      "व्यवसायियों": 2184,
      "शरण": 2185,
      "शहीद": 2186,
      "शुरुआत": 2187,
      "श्रृंखला": 2188,
      "श्रेणी": 2189,
      "संवेदनशील": 2190,
      "संशोधनीय": 2191,
      "संशोधित": 2192,
      "संस्थापक": 2193,
      "सचिन": 2194,
      "सत्य": 2195,
      "सप्ताहांत": 2196,
      "सभा": 2197,
      "समान": 2198,
      "समीक्षा": 2199,
      "सम्पर्क": 2200,
      "सम्बन्धों": 2201,
      "सम्मानित": 2202,
      "सांस्कृतिक": 2203,
      "सामग्री": 2204,
      "सारांशः": 2205,
      "सालों": 2206,
      "सिटी": 2207,
      "सुंदर": 2208,
      "सूत्रों": 2209,
      "सोना": 2210,
      "स्तन": 2211,
      "स्थापित": 2212,
      "स्नोडन": 2213,
      "स्पॉट": 2214,
      "स्वामित्व": 2215,
      "हजारों": 2216,
      "हाथापाई": 2217,
      "हिरासत": 2218,
      "हॉरमोन": 2219,
      "हॉल": 2220,
      "%%": 2221,
      "%%%%%": 2222,
      "(£": 2223,
      ").": 2224,
      "+": 2225,
      ".%": 2226,
      "0025": 2227,
      "02d": 2228,
      "1000": 2229,
      "120": 2230,
      "1number": 2231,
      "200": 2232,
      "2009": 2233,
      "2010": 2234,
      "2015": 2235,
      "202": 2236,
      "250": 2237,
      "26": 2238,
      "29": 2239,
      "2number": 2240,
      "300": 2241,
      "38": 2242,
      "39": 2243,
      "3number": 2244,
      "400": 2245,
      "457": 2246,
      "4number": 2247,
      "500": 2248,
      "53": 2249,
      "5number": 2250,
      "6number": 2251,
      "7number": 2252,
      "8number": 2253,
      ":%": 2254,
      "?\"": 2255,
      "ANY": 2256,
      "Acard": 2257,
      "Aisleriot": 2258,
      "Applicable": 2259,
      "ApplicableNot": 2260,
      "BfV": 2261,
      "CSeries": 2262,
      "FITNESS": 2263,
      "FOR": 2264,
      "G": 2265,
      "Inc": 2266,
      "Jcard": 2267,
      "Kcard": 2268,
      "Klondike": 2269,
      "L": 2270,
      "MERCHANTABILITY": 2271,
      "NOT": 2272,
      "Not": 2273,
      "PARTICULAR": 2274,
      "PERCENT": 2275,
      "PURPOSE": 2276,
      "Qcard": 2277,
      "Reset": 2278,
      "SIGN": 2279,
      "See": 2280,
      "Spirit": 2281,
      "WARRANTY": 2282,
      "WITHOUT": 2283,
      "[": 2284,
      "another": 2285,
      "be": 2286,
      "best": 2287,
      "but": 2288,
      "details": 2289,
      "distributed": 2290,
      "do": 2291,
      "escape": 2292,
      "even": 2293,
      "games": 2294,
      "hope": 2295,
      "implied": 2296,
      "more": 2297,
      "name": 2298,
      "need": 2299,
      "or": 2300,
      "played": 2301,
      "slot": 2302,
      "string": 2303,
      "t": 2304,
      "that": 2305,
      "total": 2306,
      "useful": 2307,
      "warranty": 2308,
      "will": 2309,
      "wins": 2310,
      "worst": 2311,
      "you": 2312,
      "अंकः": 2313,
      "अंगूठा": 2314,
      "अगला": 2315,
      "अचानक": 2316,
      "अति": 2317,
      "अद्यतन": 2318,
      "अनुपयुक्त": 2319,
      "अनुबंध": 2320,
      "अनुरूप": 2321,
      "अपडेट": 2322,
      "अफ्रीकी": 2323,
      "अभाव": 2324,
      "अर्चना": 2325,
      "अलबर्ट": 2326,
      "अल्ड": 2327,
      "असद": 2328,
      "असली": 2329,
      "अस्पष्ट": 2330,
      "अहम": 2331,
      "आंट": 2332,
      "आंरभ": 2333,
      "आउटलेट": 2334,
      "आगोश": 2335,
      "आधा": 2336,
      "आनन्द": 2337,
      "आपातकालीन": 2338,
      "आपात्": 2339,
      "आमंत्रित": 2340,
      "आरंभिक": 2341,
      "आरक्षितslot": 2342,
      "आरपार": 2343,
      "आर्कटिक": 2344,
      "आर्डर": 2345,
      "आवरण": 2346,
      "आवश्यक": 2347,
      "आवासीय": 2348,
      "इंजीनियर": 2349,
      "इंस्टाल": 2350,
      "इच्छुक": 2351,
      "इनके": 2352,
      "इसाबेल": 2353,
      "इस्लामिस्ट": 2354,
      "ईस्टहैवन": 2355,
      "उठने": 2356,
      "उठाने": 2357,
      "उतरते": 2358,
      "उत्तमः": 2359,
      "उत्पादन": 2360,
      "उत्साहित": 2361,
      "उद्घाटन": 2362,
      "उद्देश्यों": 2363,
      "उन्होने": 2364,
      "उपज": 2365,
      "उपाध्यक्ष": 2366,
      "उपायुक्त": 2367,
      "उपायों": 2368,
      "एकार्डियन": 2369,
      "एक्सचेन्ज": 2370,
      "एग्नेस": 2371,
      "एजेन्ट": 2372,
      "एडवोकेट": 2373,
      "एडीसी": 2374,
      "एथेना": 2375,
      "एनआइए": 2376,
      "एमआरएफ": 2377,
      "एवेन्यू": 2378,
      "एशिया": 2379,
      "एसडीएम": 2380,
      "एस्केलेटर": 2381,
