{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "के": 4,
      "में": 5,
      "।": 6,
      "को": 7,
      "का": 8,
      ",": 9,
      "है": 10,
      "की": 11,
      ".": 12,
      "से": 13,
      "पर": 14,
      "एक": 15,
      "ने": 16,
      "हैं": 17,
      "कि": 18,
      "नहीं": 19,
      "और": 20,
      "लिए": 21,
      "-": 22,
      "(": 23,
      ")": 24,
      "ले": 25,
      "\"": 26,
      "किया": 27,
      "कर": 28,
      "इस": 29,
      "भी": 30,
      "लाल": 31,
      "करने": 32,
      "जाएँ": 33,
      "a": 34,
      "~": 35,
      "ईंट": 36,
      "पान": 37,
      "हुकुम": 38,
      "चिड़ी": 39,
      "कहा": 40,
      "करें": 41,
      "तथा": 42,
      "यह": 43,
      "गया": 44,
      "_": 45,
      "था": 46,
      "ही": 47,
      "रहे": 48,
      "%": 49,
      "हो": 50,
      "साथ": 51,
      "खाली": 52,
      "दहला": 53,
      "s": 54,
      "खेल": 55,
      "अपने": 56,
      "तो": 57,
      "जो": 58,
      "रखें": 59,
      "कोई": 60,
      "रूप": 61,
      "या": 62,
      "गए": 63,
      "लेकिन": 64,
      "बगल": 65,
      "द्वारा": 66,
      "गई": 67,
      "बारे": 68,
      "वाले": 69,
      "दिया": 70,
      "आप": 71,
      "बादशाह": 72,
      "उन्होंने": 73,
      "रहा": 74,
      "हटाएँ": 75,
      "वर्ष": 76,
      "वे": 77,
      "हुए": 78,
      "तक": 79,
      "बाद": 80,
      "समय": 81,
      "जाने": 82,
      "थे": 83,
      "करते": 84,
      "नाम": 85,
      "पहले": 86,
      "वह": 87,
      "लोगों": 88,
      "व": 89,
      "होने": 90,
      "थी": 91,
      "जा": 92,
      "कुछ": 93,
      "बहुत": 94,
      "।\"": 95,
      "आधार": 96,
      "सत्ता": 97,
      "इन": 98,
      "छक्का": 99,
      "नहला": 100,
      "अट्ठा": 101,
      "दो": 102,
      "पंजा": 103,
      "रही": 104,
      "तिक्की": 105,
      "खाँचा": 106,
      "बेगम": 107,
      "उनके": 108,
      "अधिक": 109,
      "अपनी": 110,
      "इक्का": 111,
      "गुलाम": 112,
      "फिर": 113,
      "सूची": 114,
      "जब": 115,
      "ताश": 116,
      "उन्हें": 117,
      "नया": 118,
      "सभी": 119,
      "अन्य": 120,
      "पत्ता": 121,
      "पुलिस": 122,
      "करना": 123,
      "किए": 124,
      "सकते": 125,
      "किसी": 126,
      "न": 127,
      "दी": 128,
      "शामिल": 129,
      "चव्वा": 130,
      "बार": 131,
      "मिटाएँ": 132,
      "कम": 133,
      "d": 134,
      "सरकार": 135,
      "दुक्का": 136,
      "कारण": 137,
      "तरह": 138,
      "प्राप्त": 139,
      "स्थिति": 140,
      "उसके": 141,
      "इसके": 142,
      "वापस": 143,
      "सकता": 144,
      "कई": 145,
      "हुई": 146,
      "ए": 147,
      "कार्ड": 148,
      "क्या": 149,
      "हम": 150,
      "हाइलाइट": 151,
      "बात": 152,
      "हुआ": 153,
      "अनुसार": 154,
      "चाहिए": 155,
      "बताया": 156,
      "सिंह": 157,
      "दृश्य": 158,
      "सबसे": 159,
      "होगा": 160,
      "तस्वीर": 161,
      "दौरान": 162,
      "रंग": 163,
      "अब": 164,
      "उपयोग": 165,
      "उसे": 166,
      "काम": 167,
      "तीन": 168,
      "शुरू": 169,
      "...": 170,
      "एस": 171,
      "'": 172,
      ";": 173,
      "करता": 174,
      "प्लग": 175,
      "विभाग": 176,
      "जांच": 177,
      "पास": 178,
      "पूर्व": 179,
      "मामले": 180,
      "लोग": 181,
      "संकेत": 182,
      "चुनाव": 183,
      "ढूंढ": 184,
      "यू": 185,
      "एवं": 186,
      "सॉलिटेयर": 187,
      "श्री": 188,
      "होता": 189,
      "अनुप्रयोग": 190,
      "पश्चात": 191,
      "लिया": 192,
      "उनकी": 193,
      "जिसमें": 194,
      "सुरक्षा": 195,
      "जारी": 196,
      "जैसे": 197,
      "बीच": 198,
      "मुख्य": 199,
      "सी": 200,
      "मैं": 201,
      "जोकर": 202,
      "वाली": 203,
      "सूचना": 204,
      "चाल": 205,
      "पत्ते": 206,
      "क्योंकि": 207,
      "चुने": 208,
      "जबकि": 209,
      "पता": 210,
      "पत्तों": 211,
      "मान": 212,
      "?": 213,
      "घटना": 214,
      "विमान": 215,
      "हेतु": 216,
      "घुमाएँ": 217,
      "रिपोर्ट": 218,
      "लेकर": 219,
      "कांग्रेस": 220,
      "देश": 221,
      "हाल": 222,
      "कभी": 223,
      "ढेर": 224,
      "यदि": 225,
      "राज्य": 226,
      "उपलब्ध": 227,
      "उस": 228,
      "ऐसा": 229,
      "मदद": 230,
      "स्थान": 231,
      "कार्रवाई": 232,
      "चुनें": 233,
      "पिछले": 234,
      "सकती": 235,
      "अभी": 236,
      "पत्ताः": 237,
      "बच्चों": 238,
      "शुक्रवार": 239,
      "ओर": 240,
      "दिन": 241,
      "पहुंचनीयता": 242,
      "प्रतिशत": 243,
      "उसकी": 244,
      "देखें": 245,
      "लगभग": 246,
      "R": 247,
      "अतिरिक्त": 248,
      "उसने": 249,
      "कार्यक्रम": 250,
      "चार": 251,
      "पुस्तक": 252,
      "व्यक्ति": 253,
      "साल": 254,
      "C": 255,
      "अमेरिकी": 256,
      "आगे": 257,
      "इसे": 258,
      "क्षेत्र": 259,
      "देने": 260,
      "प्रदान": 261,
      "मे": 262,
      "10": 263,
      "उन": 264,
      "करेंगे": 265,
      "जाता": 266,
      "नए": 267,
      "नीचे": 268,
      "सहायता": 269,
      "अंतिम": 270,
      "अथवा": 271,
      "प्रति": 272,
      "सहित": 273,
      "हमारे": 274,
      "symbol": 275,
      "अज्ञात": 276,
      "टीम": 277,
      "पट्टी": 278,
      "परिवार": 279,
      "मुझे": 280,
      "योजना": 281,
      "वृद्धि": 282,
      "शहर": 283,
      "इसका": 284,
      "जाएगा": 285,
      "com": 286,
      "अंतराफलक": 287,
      "आ": 288,
      "कार्य": 289,
      "गुरुवार": 290,
      "घर": 291,
      "दोनों": 292,
      "पंक्ति": 293,
      "परिवर्तन": 294,
      "पाया": 295,
      "पूरी": 296,
      "विवरण": 297,
      "स्तंभ": 298,
      "स्लॉट": 299,
      "होती": 300,
      "होते": 301,
      "S": 302,
      "type": 303,
      "जानकारी": 304,
      "डॉलर": 305,
      "पार्टी": 306,
      "प्रमुख": 307,
      "फोन": 308,
      "बाहर": 309,
      "बेकार": 310,
      "2": 311,
      "@": 312,
      "आरंभ": 313,
      "उपकरण": 314,
      "चाहते": 315,
      "परीक्षण": 316,
      "पूर्ण": 317,
      "प्रयास": 318,
      "फ़ाइल": 319,
      "बाजार": 320,
      "लिये": 321,
      "वाला": 322,
      "विकास": 323,
      "the": 324,
      "आने": 325,
      "आपको": 326,
      "एम": 327,
      "कहना": 328,
      "जगह": 329,
      "जिसे": 330,
      "दल": 331,
      "दे": 332,
      "पसंद": 333,
      "राष्ट्रीय": 334,
      "लाभ": 335,
      "ली": 336,
      "विंडो": 337,
      "विचार": 338,
      "सेवा": 339,
      "आवश्यकता": 340,
      "उनका": 341,
      "दिखाएँ": 342,
      "ध्वनि": 343,
      "स्तर": 344,
      "होगी": 345,
      "Game": 346,
      "hint": 347,
      "अधिकारियों": 348,
      "आज": 349,
      "इसलिए": 350,
      "इससे": 351,
      "डिवाइस": 352,
      "डेक": 353,
      "ताजा": 354,
      "तैयार": 355,
      "दिए": 356,
      "दुक्की": 357,
      "पटल": 358,
      "बड़े": 359,
      "बांटें": 360,
      "योग्य": 361,
      "वर्तमान": 362,
      "समूह": 363,
      "“%": 364,
      "”": 365,
      "0": 366,
      "अलग": 367,
      "ऊपर": 368,
      "चिकित्सा": 369,
      "बंद": 370,
      "बाल": 371,
      "रखने": 372,
      "लिंग": 373,
      "होना": 374,
      "अमेरिका": 375,
      "देखा": 376,
      "प्रकार": 377,
      "बचा": 378,
      "भराई": 379,
      "मीडिया": 380,
      "ये": 381,
      "समिति": 382,
      "सीमांत": 383,
      "$": 384,
      "कर्मचारियों": 385,
      "कहते": 386,
      "कानून": 387,
      "कोशिश": 388,
      "तरीके": 389,
      "प्रसंग": 390,
      "फोकस": 391,
      "बन": 392,
      "महीने": 393,
      "मांग": 394,
      "मिलियन": 395,
      "मौजूद": 396,
      "यहां": 397,
      "लेने": 398,
      "विषय": 399,
      "आरोप": 400,
      "एन": 401,
      "जहां": 402,
      "देता": 403,
      "निर्णय": 404,
      "यात्रियों": 405,
      "लाइसेंस": 406,
      "विभिन्न": 407,
      "शुल्क": 408,
      "संस्करण": 409,
      "N": 410,
      "yahoo": 411,
      "अगर": 412,
      "आदेश": 413,
      "इसमें": 414,
      "क्लिक": 415,
      "खिलाफ": 416,
      "खेला": 417,
      "जाना": 418,
      "देते": 419,
      "प्रयोग": 420,
      "लगा": 421,
      "वर्षीय": 422,
      "सुरक्षित": 423,
      "स्कूल": 424,
      "स्वास्थ्य": 425,
      "9": 426,
      "अध्यक्ष": 427,
      "अभियान": 428,
      "ई": 429,
      "एक्सेर्साइसर": 430,
      "ओबामा": 431,
      "जाती": 432,
      "डी": 433,
      "तहत": 434,
      "निगरानी": 435,
      "नेता": 436,
      "प्रारंभ": 437,
      "महत्वपूर्ण": 438,
      "महिला": 439,
      "मोदी": 440,
      "यूरोप": 441,
      "राजनीतिक": 442,
      "वास्तव": 443,
      "5": 444,
      "New": 445,
      "अक्टूबर": 446,
      "अधिकारी": 447,
      "इसी": 448,
      "ऐसे": 449,
      "चलें": 450,
      "चौवा": 451,
      "डिफोल्ट": 452,
      "डील": 453,
      "तरफ": 454,
      "पद": 455,
      "बनाने": 456,
      "यात्रा": 457,
      "रहने": 458,
      "राष्ट्रपति": 459,
      "लगता": 460,
      "सामने": 461,
      "हमें": 462,
      "आम": 463,
      "कुमार": 464,
      "घटनाओं": 465,
      "चालक": 466,
      "दुनिया": 467,
      "प्रत्येक": 468,
      "बिना": 469,
      "भिन्न": 470,
      "रुपये": 471,
      "लगाया": 472,
      "वेबसाइट": 473,
      "शीर्ष": 474,
      "संपादित": 475,
      "सदस्य": 476,
      "/": 477,
      "उम्मीद": 478,
      "एनीमेशन": 479,
      "करके": 480,
      "करीब": 481,
      "कुत्ते": 482,
      "जनरल": 483,
      "जिस": 484,
      "जी": 485,
      "धन": 486,
      "प्रशासन": 487,
      "भाजपा": 488,
      "मंत्री": 489,
      "लेआउट": 490,
      "विदेशी": 491,
      "सब": 492,
      "समर्थन": 493,
      "सीट": 494,
      "हाथ": 495,
      "1": 496,
      "15": 497,
      "अनुमति": 498,
      "अपील": 499,
      "ऊपरी": 500,
      "ऐसी": 501,
      "ओ": 502,
      "चुनी": 503,
      "जिन्हें": 504,
      "दूसरे": 505,
      "पांच": 506,
      "पिता": 507,
      "पी": 508,
      "प्रथम": 509,
      "फ्रीसेल": 510,
      "बड़ी": 511,
      "बैठक": 512,
      "भुगतान": 513,
      "वहीं": 514,
      "शिशु": 515,
      "सका": 516,
      "सप्ताह": 517,
      "अंतर्क्रियात्मक": 518,
      "अलावा": 519,
      "अवधि": 520,
      "उच्च": 521,
      "उड़ान": 522,
      "एस्लेरियॉट": 523,
      "कंपनी": 524,
      "खेलें": 525,
      "चयनीय": 526,
      "जर्मन": 527,
      "डेस्कटोप": 528,
      "तौर": 529,
      "दावा": 530,
      "नियंत्रण": 531,
      "नोड": 532,
      "न्यूनतम": 533,
      "पुष्टि": 534,
      "बक्से": 535,
      "बढ़": 536,
      "बोर्ड": 537,
      "मानिटर": 538,
      "मि": 539,
      "वहां": 540,
      "वेल": 541,
      "सारणी": 542,
      "स्थित": 543,
      "स्वयं": 544,
      "हालांकि": 545,
      "होंगे": 546,
      "12": 547,
      "आई": 548,
      "आर्थिक": 549,
      "इस्तेमाल": 550,
      "एफ": 551,
      "कर्मचारी": 552,
      "घोषणा": 553,
      "चुकी": 554,
      "जर्मनी": 555,
      "जासूसी": 556,
      "जिसके": 557,
      "जीवन": 558,
      "जोड़ें": 559,
      "प्रदर्शन": 560,
      "बल्कि": 561,
      "मामलों": 562,
      "मुताबिक": 563,
      "मौत": 564,
      "यही": 565,
      "लगाने": 566,
      "लाख": 567,
      "लें": 568,
      "विकल्प": 569,
      "हर": 570,
      "हूँ": 571,
      "20": 572,
      "4": 573,
      "6": 574,
      "अपना": 575,
      "आपके": 576,
      "उत्तर": 577,
      "उसका": 578,
      "करती": 579,
      "करेगा": 580,
      "काला": 581,
      "खेले": 582,
      "खोज": 583,
      "दस": 584,
      "दिशा": 585,
      "देशों": 586,
      "नगर": 587,
      "नीति": 588,
      "पत्र": 589,
      "पहली": 590,
      "पहुंच": 591,
      "पाठ": 592,
      "पेश": 593,
      "बच्चे": 594,
      "बेहतर": 595,
      "मील": 596,
      "समस्या": 597,
      "सांख्यिकी": 598,
      "सुबह": 599,
      ",\"": 600,
      "A": 601,
      "Restart": 602,
      "is": 603,
      "अच्छी": 604,
      "अस्थायी": 605,
      "अस्पताल": 606,
      "आए": 607,
      "किस": 608,
      "खाका": 609,
      "गैस": 610,
      "चला": 611,
      "चुके": 612,
      "जाए": 613,
      "दर्ज": 614,
      "नवंबर": 615,
      "निगम": 616,
      "निर्धारित": 617,
      "न्यायालय": 618,
      "प्रणाली": 619,
      "प्रदेश": 620,
      "फेंटें": 621,
      "बजाएँ": 622,
      "बजाय": 623,
      "बजे": 624,
      "बाकीः": 625,
      "भण्डार": 626,
      "भारत": 627,
      "मालः": 628,
      "रात": 629,
      "वर्षों": 630,
      "विशेष": 631,
      "शीर्षकः": 632,
      "संख्या": 633,
      "सदस्यों": 634,
      "समाधान": 635,
      "समेत": 636,
      "सामना": 637,
      "हजार": 638,
      "2011": 639,
      "x": 640,
      "अगले": 641,
      "आया": 642,
      "आसाराम": 643,
      "इसकी": 644,
      "कंपनियों": 645,
      "करोड़": 646,
      "खेलने": 647,
      "घोषित": 648,
      "चिह्न": 649,
      "जिसने": 650,
      "ज्यादा": 651,
      "टैक्स": 652,
      "डिट्टा": 653,
      "डॉ": 654,
      "तय": 655,
      "तुलना": 656,
      "दिनों": 657,
      "नियम": 658,
      "पुनः": 659,
      "पूरा": 660,
      "पैकेज": 661,
      "बना": 662,
      "मिली": 663,
      "यूरोपीय": 664,
      "वकील": 665,
      "वस्तु": 666,
      "वाई": 667,
      "शर्मा": 668,
      "शेयर": 669,
      "संगठन": 670,
      "संघीय": 671,
      "स्पष्ट": 672,
      "हिस्सा": 673,
      ")...": 674,
      "000": 675,
      "8": 676,
      "H": 677,
      "menu": 678,
      "अंत": 679,
      "अधिकांश": 680,
      "आकार": 681,
      "आदि": 682,
      "आय": 683,
      "आयोग": 684,
      "इसने": 685,
      "ऑफ": 686,
      "कार्यालय": 687,
      "खदान": 688,
      "खर्च": 689,
      "गांव": 690,
      "चयन": 691,
      "चल": 692,
      "जाएगी": 693,
      "जैसा": 694,
      "टिकट": 695,
      "तृणमूल": 696,
      "नई": 697,
      "निजी": 698,
      "निर्देश": 699,
      "पक्ष": 700,
      "परिवहन": 701,
      "पहला": 702,
      "पिछली": 703,
      "प्रवेश": 704,
      "मत": 705,
      "माध्यम": 706,
      "मानना": 707,
      "मूलभूत": 708,
      "मृत्यु": 709,
      "यात्री": 710,
      "रखा": 711,
      "वित्तीय": 712,
      "संबंध": 713,
      "संयुक्त": 714,
      "सड़क": 715,
      "सरकारी": 716,
      "अंबानी": 717,
      "अभिभावक": 718,
      "आठ": 719,
      "कुंजी": 720,
      "केवल": 721,
      "खुद": 722,
      "गायब": 723,
      "गूगल": 724,
      "चलते": 725,
      "छात्रों": 726,
      "जिसका": 727,
      "तब": 728,
      "तेजी": 729,
      "देख": 730,
      "पंजाब": 731,
      "प्रस्तुत": 732,
      "फाइल": 733,
      "बचाव": 734,
      "बाकी": 735,
      "ब्रिटेन": 736,
      "भाग": 737,
      "मकड़ी": 738,
      "मिल": 739,
      "मिला": 740,
      "मुख्यमंत्री": 741,
      "मूल": 742,
      "मेरी": 743,
      "मौके": 744,
      "मौजूदा": 745,
      "राजेश": 746,
      "लक्ष्य": 747,
      "लगातार": 748,
      "वजह": 749,
      "विधानसभा": 750,
      "व्यक्तियों": 751,
      "संभव": 752,
      "समक्ष": 753,
      "सार्वजनिक": 754,
      "स्कॉटलैंड": 755,
      "Frontier": 756,
      "अच्छा": 757,
      "अत्यधिक": 758,
      "आपने": 759,
      "आयु": 760,
      "उचित": 761,
      "एनएसए": 762,
      "ऑस्ट्रेलिया": 763,
      "करो": 764,
      "कहाः": 765,
      "कार": 766,
      "गये": 767,
      "घरेलू": 768,
      "चिकित्सक": 769,
      "चेतावनी": 770,
      "छोटे": 771,
      "जिला": 772,
      "टी": 773,
      "ताकि": 774,
      "दिखाएं": 775,
      "नमो": 776,
      "नामक": 777,
      "पटाखा": 778,
      "पटेल": 779,
      "बढ़ाने": 780,
      "बदलाव": 781,
      "बिक्री": 782,
      "बैंक": 783,
      "भरने": 784,
      "मार्ग": 785,
      "मिलने": 786,
      "मूल्य": 787,
      "रे": 788,
      "लाइन": 789,
      "लेते": 790,
      "वर्णन": 791,
      "विश्वास": 792,
      "शैली": 793,
      "श्रीवास्तव": 794,
      "संघर्ष": 795,
      "सक्रिय": 796,
      "सक्षम": 797,
      "सत्यापन": 798,
      "सही": 799,
      "सीमा": 800,
      "सुधार": 801,
      "सूट": 802,
      "स्वीकार": 803,
      "#-#-#-#-#": 804,
      "',": 805,
      "rolename": 806,
      "state": 807,
      "to": 808,
      "अन्वेषक": 809,
      "अपवाद": 810,
      "आसंधि": 811,
      "आसपास": 812,
      "एकल": 813,
      "एक्सेसेबल": 814,
      "एक्सेसेबेल": 815,
      "कदम": 816,
      "कन्सोल": 817,
      "कमी": 818,
      "कराने": 819,
      "किला": 820,
      "कीमत": 821,
      "कोर्ट": 822,
      "कौन": 823,
      "गति": 824,
      "गनोम": 825,
      "गलत": 826,
      "गांधी": 827,
      "गुणों": 828,
      "घटक": 829,
      "चाहता": 830,
      "चिह्नों": 831,
      "चौड़ाई": 832,
      "जमीन": 833,
      "जवाब": 834,
      "जांचें": 835,
      "जाते": 836,
      "जीत": 837,
      "तेज": 838,
      "थीं": 839,
      "दूर": 840,
      "दें": 841,
      "देखते": 842,
      "देखने": 843,
      "नेताओं": 844,
      "नोटिस": 845,
      "न्यू": 846,
      "पंक्तियां": 847,
      "पब्लिक": 848,
      "पहुंचनीय": 849,
      "पहुंचे": 850,
      "पैनल": 851,
      "प्रभावित": 852,
      "प्रस्ताव": 853,
      "बड़ा": 854,
      "बिजली": 855,
      "बिल": 856,
      "बीएसडी": 857,
      "भारी": 858,
      "भूतपूर्व": 859,
      "मार्केट": 860,
      "मुद्रा": 861,
      "मेरे": 862,
      "मेल": 863,
      "रंगः": 864,
      "रख": 865,
      "रैली": 866,
      "लंदन": 867,
      "वादशाह": 868,
      "विडजेट": 869,
      "विधायक": 870,
      "शल्य": 871,
      "शव": 872,
      "शाम": 873,
      "शिक्षा": 874,
      "समाचार": 875,
      "सांसद": 876,
      "सीरिया": 877,
      "सुनवाई": 878,
      "स्वतंत्र": 879,
      "\"%": 880,
      "21": 881,
      "25": 882,
      "3": 883,
      "30": 884,
      "F": 885,
      "P": 886,
      "T": 887,
      "V": 888,
      "rajeshkajha": 889,
      "raviratlami": 890,
      "without": 891,
      "अधिकतम": 892,
      "आता": 893,
      "आधारित": 894,
      "इलेक्ट्रॉनिक": 895,
      "ऑस्ट्रेलियाई": 896,
      "किये": 897,
      "केरोसिन": 898,
      "क्यों": 899,
      "खुफिया": 900,
      "गैर": 901,
      "छह": 902,
      "ट्रक": 903,
      "दूसरी": 904,
      "देकर": 905,
      "पुरुष": 906,
      "पूर्ववत": 907,
      "प्रधानमंत्री": 908,
      "प्रभाव": 909,
      "फोटो": 910,
      "बनाया": 911,
      "बिलियन": 912,
      "बुधवार": 913,
      "ब्रिटिश": 914,
      "भेजा": 915,
      "मुफ़्त": 916,
      "यद्यपि": 917,
      "यौवन": 918,
      "रंजन": 919,
      "रविशंकर": 920,
      "विकसित": 921,
      "व्यवसाय": 922,
      "व्यवस्था": 923,
      "व्यापार": 924,
      "शेष": 925,
      "शो": 926,
      "संभावना": 927,
      "सचिव": 928,
      "सजा": 929,
      "समाप्त": 930,
      "सामान्य": 931,
      "सिर्फ": 932,
      "सुश्री": 933,
      "सेकेंड": 934,
      "स्थल": 935,
      "स्वागत": 936,
      "हूं": 937,
      "हैः": 938,
      "->": 939,
      "18": 940,
      "2012": 941,
      "50": 942,
      "7": 943,
      "D": 944,
      "Id": 945,
      "U": 946,
      "for": 947,
      "implies": 948,
      "in": 949,
      "it": 950,
      "item": 951,
      "this": 952,
      "time": 953,
      "अवसर": 954,
      "आयोजित": 955,
      "इनों": 956,
      "उनसे": 957,
      "उल्लंघन": 958,
      "ऊंचाई": 959,
      "एसलिरियोट": 960,
      "ऑन": 961,
      "ओडेसा": 962,
      "काफी": 963,
      "कार्डिनल्स": 964,
      "कुत्तों": 965,
      "कैसे": 966,
      "क्लॉन्डिके": 967,
      "खेलः": 968,
      "ग्नू": 969,
      "चर्चा": 970,
      "चलाने": 971,
      "चोर": 972,
      "छुपाएँ": 973,
      "छोड़ें": 974,
      "जंगल": 975,
      "जनता": 976,
      "जमा": 977,
      "जिससे": 978,
      "तीसरे": 979,
      "दवा": 980,
      "दिखायें": 981,
      "दिवाली": 982,
      "देना": 983,
      "दौर": 984,
      "नजर": 985,
      "नामकरण": 986,
      "निकालें": 987,
      "निष्क्रिय": 988,
      "न्यायाधीश": 989,
      "पहचान": 990,
      "पीछे": 991,
      "पूरे": 992,
      "पोकर": 993,
      "पोप": 994,
      "प्रकाशित": 995,
      "प्रतिनिधि": 996,
      "बनी": 997,
      "बन्द": 998,
      "बयान": 999,
      "बाँटें": 1000,
      "बांटना": 1001,
      "बेकर्स": 1002,
      "भूमिका": 1003,
      "माता": 1004,
      "मात्र": 1005,
      "रह": 1006,
      "राज्यों": 1007,
      "राय": 1008,
      "रेल": 1009,
      "लागू": 1010,
      "वितरण": 1011,
      "विश्वविद्यालय": 1012,
      "व्यवसायी": 1013,
      "संग्रह": 1014,
      "सात": 1015,
      "सिंगापुर": 1016,
      "सिस्टम": 1017,
      "सीरीज": 1018,
      "सॉफ़्टवेयर": 1019,
      "स्क्रीन": 1020,
      "हमने": 1021,
      ".\"": 1022,
      "100": 1023,
      "2007": 1024,
      "अगस्त": 1025,
      "अदालत": 1026,
      "उद्देश्य": 1027,
      "एयरबस": 1028,
      "कैरी": 1029,
      "कोकेन": 1030,
      "क्लब": 1031,
      "गुणधर्म": 1032,
      "ग्रामीण": 1033,
      "घायल": 1034,
      "चालों": 1035,
      "छोड़": 1036,
      "जन्म": 1037,
      "जानते": 1038,
      "जिले": 1039,
      "दक्षिण": 1040,
      "दर्जन": 1041,
      "दर्शाता": 1042,
      "दिखाया": 1043,
      "देती": 1044,
      "दोषी": 1045,
      "नशीली": 1046,
      "निदेशक": 1047,
      "निर्माण": 1048,
      "पार": 1049,
      "पीठ": 1050,
      "बढ़ने": 1051,
      "बातचीत": 1052,
      "बेटे": 1053,
      "मामला": 1054,
      "मोबाइल": 1055,
      "युद्ध": 1056,
      "यौन": 1057,
      "रखी": 1058,
      "राशि": 1059,
      "वालों": 1060,
      "विधि": 1061,
      "विरोध": 1062,
      "विशिष्ट": 1063,
      "वीरवार": 1064,
      "व्यक्त": 1065,
      "शांति": 1066,
      "संभावित": 1067,
      "सुनिश्चित": 1068,
      "हत्या": 1069,
      "हमले": 1070,
      "14": 1071,
      "16": 1072,
      "2006": 1073,
      "32": 1074,
      "Bombardier": 1075,
      "E": 1076,
      "bgt": 1077,
      "अकेले": 1078,
      "अधिकार": 1079,
      "आईडी": 1080,
      "आते": 1081,
      "उपकरणों": 1082,
      "उपस्थित": 1083,
      "कठोर": 1084,
      "खाँचे": 1085,
      "खाते": 1086,
      "खास": 1087,
      "चुका": 1088,
      "चुनने": 1089,
      "जल्द": 1090,
      "जाएंगे": 1091,
      "जिन्होंने": 1092,
      "जोधपुर": 1093,
      "ट्रेडिंग": 1094,
      "डब्लू": 1095,
      "दाएं": 1096,
      "नागरिक": 1097,
      "निश्चित": 1098,
      "न्यास": 1099,
      "न्यूज": 1100,
      "परिजनों": 1101,
      "पाए": 1102,
      "पुराने": 1103,
      "फीस": 1104,
      "बावजूद": 1105,
      "बेटी": 1106,
      "बोइंग": 1107,
      "मतलब": 1108,
      "माना": 1109,
      "मुद्दे": 1110,
      "मूलाधार": 1111,
      "याद": 1112,
      "रखते": 1113,
      "रन": 1114,
      "रहते": 1115,
      "राजा": 1116,
      "राष्ट्र": 1117,
      "रासायनिक": 1118,
      "रिकॉर्ड": 1119,
      "लड़कियों": 1120,
      "वरिष्ठ": 1121,
      "वितरित": 1122,
      "विमानों": 1123,
      "संघ": 1124,
      "संबंधित": 1125,
      "सच": 1126,
      "सम्बन्धित": 1127,
      "सा": 1128,
      "साफ": 1129,
      "सारे": 1130,
      "स्टॉक": 1131,
      "स्रोत": 1132,
      "स्वतंत्रता": 1133,
      "हमेशा": 1134,
      "हल": 1135,
      "हवाई": 1136,
      "11": 1137,
      "17": 1138,
      "40": 1139,
      ":": 1140,
      "pluginview": 1141,
      "अगली": 1142,
      "अन्तर्गत": 1143,
      "अपेक्षा": 1144,
      "आयोजन": 1145,
      "आरोपी": 1146,
      "ईस्ट": 1147,
      "एजेन्सी": 1148,
      "ऑनलाइन": 1149,
      "ओबाइड": 1150,
      "कम्पनी": 1151,
      "करवाने": 1152,
      "कह": 1153,
      "कारावास": 1154,
      "केंद्र": 1155,
      "कॉमेडी": 1156,
      "क्षमता": 1157,
      "खरीददारी": 1158,
      "गिर": 1159,
      "गिरफ्तार": 1160,
      "गुजरात": 1161,
      "ग्राहकों": 1162,
      "घंटे": 1163,
      "चरण": 1164,
      "जिसकी": 1165,
      "जून": 1166,
      "जॉन": 1167,
      "जोखिम": 1168,
      "जोर": 1169,
      "डेटा": 1170,
      "डेन": 1171,
      "तत्काल": 1172,
      "तिथि": 1173,
      "त्रुटि": 1174,
      "धनतेरस": 1175,
      "धीरूभाई": 1176,
      "निवासी": 1177,
      "परिणाम": 1178,
      "पहुंचने": 1179,
      "पुरस्कार": 1180,
      "प्रक्रिया": 1181,
      "प्रतिक्रिया": 1182,
      "प्रत्याशी": 1183,
      "प्रवक्ता": 1184,
      "प्रशिक्षण": 1185,
      "प्रोफेसर": 1186,
      "फाउण्डेशन": 1187,
      "बढ़ा": 1188,
      "बदल": 1189,
      "बम": 1190,
      "बाघिन": 1191,
      "ब्लाक": 1192,
      "भविष्य": 1193,
      "भारतीय": 1194,
      "भीड़": 1195,
      "मां": 1196,
      "मेनू": 1197,
      "मोरसी": 1198,
      "यादव": 1199,
      "योजनाओं": 1200,
      "रुपए": 1201,
      "लगी": 1202,
      "लॉर्ड": 1203,
      "वनडे": 1204,
      "वायुयान": 1205,
      "विद्यार्थियों": 1206,
      "विधेयक": 1207,
      "विरोधी": 1208,
      "वेस्ट": 1209,
      "वैक्सीन": 1210,
      "शपथ": 1211,
      "श्रेणी": 1212,
      "संभवतः": 1213,
      "सके": 1214,
      "समारोह": 1215,
      "सहायक": 1216,
      "सीटों": 1217,
      "सेंट": 1218,
      "सेल": 1219,
      "सैकड़ों": 1220,
      "सोना": 1221,
      "सोने": 1222,
      "स्नो": 1223,
      "हमला": 1224,
      "होटल": 1225,
      "\"।": 1226,
      "13": 1227,
      "31": 1228,
      "60": 1229,
      "80": 1230,
      "M": 1231,
      "अधिवक्ता": 1232,
      "अनिल": 1233,
      "अपराध": 1234,
      "आनंद": 1235,
      "उत्पन्न": 1236,
      "ऋण": 1237,
      "एयरलाइन": 1238,
      "एयरलाइन्स": 1239,
      "ऑफिस": 1240,
      "कराया": 1241,
      "करेगी": 1242,
      "कर्मियों": 1243,
      "कल": 1244,
      "कारोबार": 1245,
      "कार्यकारी": 1246,
      "कुल": 1247,
      "केन्द्र": 1248,
      "कैमरून": 1249,
      "क्रम": 1250,
      "क्रियान्वित": 1251,
      "खुलासा": 1252,
      "गिरावट": 1253,
      "गेट": 1254,
      "गेम": 1255,
      "घटनाएं": 1256,
      "चलाते": 1257,
      "चांदी": 1258,
      "चार्ज": 1259,
      "चिंतित": 1260,
      "जननांग": 1261,
      "जरूरत": 1262,
      "जाली": 1263,
      "जीता": 1264,
      "डर": 1265,
      "डाले": 1266,
      "डिग्री": 1267,
      "तेल": 1268,
      "दिखा": 1269,
      "दीपावली": 1270,
      "दुकान": 1271,
      "देंगे": 1272,
      "देखभाल": 1273,
      "देगा": 1274,
      "देर": 1275,
      "दोपहर": 1276,
      "द्वितीय": 1277,
      "धर्म": 1278,
      "नये": 1279,
      "नरेंद्र": 1280,
      "नष्ट": 1281,
      "निकोटीन": 1282,
      "निर्माता": 1283,
      "पकड़ने": 1284,
      "पड़ा": 1285,
      "पारदर्शिता": 1286,
      "पार्टियों": 1287,
      "पालन": 1288,
      "पेड़": 1289,
      "प्रबंधन": 1290,
      "फीसद": 1291,
      "फ्रांस": 1292,
      "फ्रांसिस": 1293,
      "बदले": 1294,
      "बैग": 1295,
      "भाषण": 1296,
      "मंदिर": 1297,
      "महीनों": 1298,
      "मारे": 1299,
      "मिलकर": 1300,
      "मिले": 1301,
      "मेडिकल": 1302,
      "मैने": 1303,
      "मोड": 1304,
      "मौसम": 1305,
      "युवक": 1306,
      "यूरोपियन": 1307,
      "रक्त": 1308,
      "रहेगा": 1309,
      "रानी": 1310,
      "लग": 1311,
      "लगे": 1312,
      "लाने": 1313,
      "लेना": 1314,
      "वास्तविक": 1315,
      "विज्ञापन": 1316,
      "विरूद्ध": 1317,
      "विवाद": 1318,
      "वोट": 1319,
      "व्यय": 1320,
      "व्यापारी": 1321,
      "शासक": 1322,
      "श्रीमती": 1323,
      "श्रृंखला": 1324,
      "संदिग्ध": 1325,
      "संस्थान": 1326,
      "सवाल": 1327,
      "सहयोग": 1328,
      "साबित": 1329,
      "सितंबर": 1330,
      "सीधे": 1331,
      "सेना": 1332,
      "सोनी": 1333,
      "स्कारबोरो": 1334,
      "स्टाफ": 1335,
      "स्थानीय": 1336,
      "स्रोतों": 1337,
      "हथियार": 1338,
      "‘": 1339,
      "!": 1340,
      "2008": 1341,
      "I": 1342,
      "gnome": 1343,
      "अक्सर": 1344,
      "अचानक": 1345,
      "अधीन": 1346,
      "अपराधियों": 1347,
      "अभिभावकों": 1348,
      "आंतरिक": 1349,
      "आएंगे": 1350,
      "आधिकारिक": 1351,
      "आना": 1352,
      "आपूर्ति": 1353,
      "इंटरसेक्स": 1354,
      "इंस्पेक्टर": 1355,
      "इतिहास": 1356,
      "इनमें": 1357,
      "इलाकों": 1358,
      "एक्सप्रेस": 1359,
      "एजेंसी": 1360,
      "एयरलाइंस": 1361,
      "एलीवेटर": 1362,
      "ऐतिहासिक": 1363,
      "औजार": 1364,
      "कंट्रोल": 1365,
      "कनेक्शन": 1366,
      "कम्पनियों": 1367,
      "करे": 1368,
      "कहती": 1369,
      "कान": 1370,
      "खबर": 1371,
      "खराब": 1372,
      "खरीदने": 1373,
      "खान": 1374,
      "गंभीर": 1375,
      "गणना": 1376,
      "ग्नोम": 1377,
      "ग्राहक": 1378,
      "ग्रुप": 1379,
      "घटित": 1380,
      "चिंता": 1381,
      "चिह्नित": 1382,
      "छवि": 1383,
      "जगत": 1384,
      "जमाने": 1385,
      "जिनके": 1386,
      "जुलाई": 1387,
      "जेट": 1388,
      "जेल": 1389,
      "जोड़ा": 1390,
      "ठीक": 1391,
      "डेसीबल": 1392,
      "ड्यूटी": 1393,
      "द": 1394,
      "दशक": 1395,
      "दाखिल": 1396,
      "दूसरा": 1397,
      "देखिए": 1398,
      "धूम्रपान": 1399,
      "ध्यान": 1400,
      "नही": 1401,
      "निवेशकों": 1402,
      "निष्कर्ष": 1403,
      "नेटवर्क": 1404,
      "नेतृत्व": 1405,
      "न्यासslot": 1406,
      "पटना": 1407,
      "पटाखे": 1408,
      "पड़ोसी": 1409,
      "पढ़": 1410,
      "पथ": 1411,
      "पहुंचा": 1412,
      "पाउंड": 1413,
      "पामर": 1414,
      "पूंछ": 1415,
      "पूछा": 1416,
      "पैसा": 1417,
      "प्रत्याशियों": 1418,
      "प्रवाहित": 1419,
      "प्रेस": 1420,
      "प्रोग्राम": 1421,
      "फाइलें": 1422,
      "फीट": 1423,
      "फेन्टन": 1424,
      "फैसला": 1425,
      "फैसले": 1426,
      "फ्लाइट": 1427,
      "बग": 1428,
      "बता": 1429,
      "बधाई": 1430,
      "बराबर": 1431,
      "बर्तन": 1432,
      "बारिश": 1433,
      "बिलकुल": 1434,
      "बीजेपी": 1435,
      "ब्रिस्टल": 1436,
      "भगवान": 1437,
      "भाई": 1438,
      "भूल": 1439,
      "मना": 1440,
      "मालिक": 1441,
      "मावे": 1442,
      "मिठाई": 1443,
      "मिलनी": 1444,
      "मिस्र": 1445,
      "मेरा": 1446,
      "यूआरआई": 1447,
      "यूनियन": 1448,
      "राजस्व": 1449,
      "रॉयल": 1450,
      "रोकने": 1451,
      "लगाई": 1452,
      "लत": 1453,
      "विनियामक": 1454,
      "विशेषज्ञ": 1455,
      "विस्तार": 1456,
      "विस्फोट": 1457,
      "व्यक्तिगत": 1458,
      "व्यवहार": 1459,
      "व्यापक": 1460,
      "शिफ्ट": 1461,
      "शिविर": 1462,
      "शिशुओं": 1463,
      "संपन्न": 1464,
      "संबोधित": 1465,
      "संसद": 1466,
      "सत्र": 1467,
      "समझौता": 1468,
      "समाज": 1469,
      "समीप": 1470,
      "समूहों": 1471,
      "सम्बन्ध": 1472,
      "सम्मेलन": 1473,
      "सहेज": 1474,
      "सामान": 1475,
      "सीधा": 1476,
      "सीमित": 1477,
      "सुप्रीम": 1478,
      "सेक्टर": 1479,
      "स्पॉट": 1480,
      "हमारी": 1481,
      "हरियाणा": 1482,
      "हाउस": 1483,
      "हों": 1484,
      "\"(": 1485,
      "(%": 1486,
      "2013": 1487,
      "2014": 1488,
      "777": 1489,
      "90": 1490,
      "GNU": 1491,
      "General": 1492,
      "License": 1493,
      "Public": 1494,
      "and": 1495,
      "balasubramaniam": 1496,
      "column": 1497,
      "focusable": 1498,
      "focused": 1499,
      "gmail": 1500,
      "has": 1501,
      "hi": 1502,
      "index": 1503,
      "indexrow": 1504,
      "l": 1505,
      "num": 1506,
      "num1": 1507,
      "num2": 1508,
      "o": 1509,
      "of": 1510,
      "po": 1511,
      "with": 1512,
      "y": 1513,
      "अगला": 1514,
      "अति": 1515,
      "अध्ययन": 1516,
      "अनुप्रयोगः": 1517,
      "अनुमान": 1518,
      "अन्योन्य": 1519,
      "अपराधी": 1520,
      "अपारदर्शिता": 1521,
      "अर्थ": 1522,
      "अल्फा": 1523,
      "अवधिः": 1524,
      "असमर्थ": 1525,
      "अहमद": 1526,
      "आईपाइथन": 1527,
      "आईबीएम": 1528,
      "आती": 1529,
      "आरोपों": 1530,
      "आल्ट": 1531,
      "आसंधियों": 1532,
      "आसान": 1533,
      "इंजन": 1534,
      "इंदिरा": 1535,
      "उत्तरी": 1536,
      "उत्पाद": 1537,
      "उद्योग": 1538,
      "उनमें": 1539,
      "उम्र": 1540,
      "उसमें": 1541,
      "उसी": 1542,
      "ऊर्जा": 1543,
      "एक्सेरसाइसर": 1544,
      "एक्सेसेबलों": 1545,
      "एक्सेसेबेलों": 1546,
      "एटी": 1547,
      "एपीआई": 1548,
      "एमडीआई": 1549,
      "एसपीआई": 1550,
      "एसोसिएशन": 1551,
      "ऑपरेशन": 1552,
      "ओफसेट": 1553,
      "करनी": 1554,
      "करनेयोग्य": 1555,
      "करोड़ों": 1556,
      "कार्ड्स": 1557,
      "कार्यकर्ताओं": 1558,
      "कुंजियां": 1559,
      "कुलपति": 1560,
      "कृष्ण": 1561,
      "केन्या": 1562,
      "कॉल्सन": 1563,
      "कोमल": 1564,
      "क्रेडिट": 1565,
      "क्लाइंट": 1566,
      "क्षेत्रों": 1567,
      "खरीद": 1568,
      "खाती": 1569,
      "खातेparent": 1570,
      "खुश": 1571,
      "खूबसूरत": 1572,
      "गंतव्य": 1573,
      "गिरवी": 1574,
      "गुम": 1575,
      "गुरूवार": 1576,
      "गोल्फ": 1577,
      "घड़ी": 1578,
      "चालकों": 1579,
      "चालीस": 1580,
      "चुनते": 1581,
      "चुनौती": 1582,
      "चेन": 1583,
      "चोटी": 1584,
      "चोरी": 1585,
      "चौदह": 1586,
      "छात्र": 1587,
      "छिपाएं": 1588,
      "जगहों": 1589,
      "जब्त": 1590,
      "जानने": 1591,
      "जाल": 1592,
      "जाहिद": 1593,
      "जिन": 1594,
      "जिम्मेदार": 1595,
      "जीयूआई": 1596,
      "जेड": 1597,
      "जॉनसन": 1598,
      "टिप्पणीः": 1599,
      "टैक्सी": 1600,
      "ट्रैक": 1601,
      "डिफोल्टों": 1602,
      "डेविड": 1603,
      "तकनीकी": 1604,
      "तिमाही": 1605,
      "त्रिपोडी": 1606,
      "थीम": 1607,
      "दर्शक": 1608,
      "दांत": 1609,
      "दि": 1610,
      "दिल्ली": 1611,
      "दीवाली": 1612,
      "दोषमुक्त": 1613,
      "नागरिकों": 1614,
      "निःशुल्क": 1615,
      "निचला": 1616,
      "निचले": 1617,
      "नियंत्रित": 1618,
      "निरपेक्ष": 1619,
      "निर्भर": 1620,
      "निवेश": 1621,
      "नीता": 1622,
      "नेहरू": 1623,
      "नौ": 1624,
      "न्याय": 1625,
      "पंजी": 1626,
      "पटेक": 1627,
      "पड़": 1628,
      "पड़ता": 1629,
      "पथः": 1630,
      "परिणामस्वरूप": 1631,
      "परेशान": 1632,
      "पाइथन": 1633,
      "पार्षद": 1634,
      "पूछताछ": 1635,
      "प्रकारों": 1636,
      "प्रकाश": 1637,
      "प्रतिलिपीकरण": 1638,
      "प्रदूषण": 1639,
      "प्रबंधित": 1640,
      "प्रलेख": 1641,
      "प्रविष्ट": 1642,
      "प्राकृतिक": 1643,
      "प्रेरित": 1644,
      "प्रो": 1645,
      "प्लगइन्स": 1646,
      "फटाफट": 1647,
      "बक्सा": 1648,
      "बचने": 1649,
      "बची": 1650,
      "बढ़िया": 1651,
      "बदलें": 1652,
      "बनाए": 1653,
      "बने": 1654,
      "बर्लिन": 1655,
      "बल": 1656,
      "बाएं": 1657,
      "बाजारों": 1658,
      "बालसुब्रमण्यम": 1659,
      "बिल्डिंग": 1660,
      "बी": 1661,
      "बेहतरीन": 1662,
      "बोर्डर": 1663,
      "ब्रसेल्स": 1664,
      "भगत": 1665,
      "भरें": 1666,
      "भावना": 1667,
      "भ्रष्टाचार": 1668,
      "मंत्रिमंडल": 1669,
      "मजबूत": 1670,
      "मतदान": 1671,
      "मद": 1672,
      "माउस": 1673,
      "मार्टिन": 1674,
      "मासिक": 1675,
      "माह": 1676,
      "मिटाओ": 1677,
      "मुकाबला": 1678,
      "मुलाकात": 1679,
      "मेथड": 1680,
      "मॉनीटर्स": 1681,
      "मोटर": 1682,
      "यूरो": 1683,
      "योजनाएं": 1684,
      "रकें": 1685,
      "राजधानी": 1686,
      "राजनीति": 1687,
      "राम": 1688,
      "रेकोर्डिंग": 1689,
      "रोक": 1690,
      "रोको": 1691,
      "रोजनामचा": 1692,
      "रोहतक": 1693,
      "ल": 1694,
      "लंबी": 1695,
      "लाइसेन्स": 1696,
      "लोकतंत्र": 1697,
      "लोगआउट": 1698,
      "वयस्क": 1699,
      "वाहन": 1700,
      "विकलांगों": 1701,
      "विचरक": 1702,
      "विचरण": 1703,
      "विद्यालय": 1704,
      "विधियां": 1705,
      "विधियों": 1706,
      "विराम": 1707,
      "विविध": 1708,
      "विशाल": 1709,
      "विशिष्टः": 1710,
      "विशेषज्ञों": 1711,
      "विषयवस्तु": 1712,
      "विस्तारः": 1713,
      "वीडियो": 1714,
      "वैश्विक": 1715,
      "वो": 1716,
      "व्यायाम": 1717,
      "शरीर": 1718,
      "शादी": 1719,
      "शिमला": 1720,
      "शीर्षक": 1721,
      "संकट": 1722,
      "संचालक": 1723,
      "संचालन": 1724,
      "संस्थापन": 1725,
      "सकी": 1726,
      "सत्यापक": 1727,
      "सत्रांत": 1728,
      "समस्याओं": 1729,
      "समान": 1730,
      "समुच्चय": 1731,
      "समुदाय": 1732,
      "सरदार": 1733,
      "सर्वाधिकार": 1734,
      "सर्वेक्षण": 1735,
      "सलाह": 1736,
      "सहयोगी": 1737,
      "सापेक्ष": 1738,
      "सार्वत्रिक": 1739,
      "सुविधा": 1740,
      "सूचक": 1741,
      "सेन्टर": 1742,
      "सेमेल": 1743,
      "सैन्य": 1744,
      "सौभाग्य": 1745,
      "स्कीमाः": 1746,
      "हटा": 1747,
      "हटाएं": 1748,
      "हाइपरकड़ी": 1749,
      "हाइपरपाठ": 1750,
      "हाइलाइटन": 1751,
      "हाथापाई": 1752,
      "हादसे": 1753,
      "हासिल": 1754,
      "हित": 1755,
      "हेलोवीन": 1756,
      "हैbutton": 1757,
      "%%": 1758,
      "%%%%%": 1759,
      ").": 1760,
      "+": 1761,
      ".%": 1762,
      "0025": 1763,
      "02d": 1764,
      "1number": 1765,
      "2number": 1766,
      "3number": 1767,
      "42": 1768,
      "4number": 1769,
      "5number": 1770,
      "6number": 1771,
      "70": 1772,
      "7number": 1773,
      "8number": 1774,
      ":%": 1775,
      "ANY": 1776,
      "Acard": 1777,
      "Aisleriot": 1778,
      "Applicable": 1779,
      "ApplicableNot": 1780,
      "FITNESS": 1781,
      "FOR": 1782,
      "G": 1783,
      "HS2": 1784,
      "Jcard": 1785,
      "Kcard": 1786,
      "Klondike": 1787,
      "L": 1788,
      "MERCHANTABILITY": 1789,
      "NOT": 1790,
      "Not": 1791,
      "PARTICULAR": 1792,
      "PERCENT": 1793,
      "PURPOSE": 1794,
      "Qcard": 1795,
      "Reset": 1796,
      "SIGN": 1797,
      "See": 1798,
      "WARRANTY": 1799,
      "WITHOUT": 1800,
      "another": 1801,
      "be": 1802,
      "best": 1803,
      "but": 1804,
      "details": 1805,
      "distributed": 1806,
      "do": 1807,
      "escape": 1808,
      "even": 1809,
      "games": 1810,
      "hope": 1811,
      "implied": 1812,
      "more": 1813,
      "name": 1814,
      "need": 1815,
      "or": 1816,
      "played": 1817,
      "slot": 1818,
      "string": 1819,
      "t": 1820,
      "that": 1821,
      "total": 1822,
      "useful": 1823,
      "warranty": 1824,
      "will": 1825,
      "wins": 1826,
      "worst": 1827,
      "you": 1828,
      "अंक": 1829,
      "अंकः": 1830,
      "अंगूठा": 1831,
      "अंततः": 1832,
      "अंतरराष्ट्रीय": 1833,
      "अखबार": 1834,
      "अच्छे": 1835,
      "अतिथि": 1836,
      "अनुभव": 1837,
      "अनुरोध": 1838,
      "अलबर्ट": 1839,
      "अल्ड": 1840,
      "अशोक": 1841,
      "आंट": 1842,
      "आइसक्रीम": 1843,
      "आग": 1844,
      "आगोश": 1845,
      "आचार": 1846,
      "आपात्": 1847,
      "आयकर": 1848,
      "आरक्षितslot": 1849,
      "आरपार": 1850,
      "आरोपियों": 1851,
      "आवरण": 1852,
      "इंस्टाल": 1853,
      "इकाई": 1854,
      "इनके": 1855,
      "इसाबेल": 1856,
      "ईस्टहैवन": 1857,
      "उठाया": 1858,
      "उत्तमः": 1859,
      "उपचार": 1860,
      "उपज": 1861,
      "उलटे": 1862,
      "उल्लेखनीय": 1863,
      "उससे": 1864,
      "एकार्डियन": 1865,
      "एक्सचेंज": 1866,
      "एग्नेस": 1867,
      "एडीए": 1868,
      "एथेना": 1869,
      "एनआरआई": 1870,
      "एसटीएफ": 1871,
      "एस्केलेटर": 1872,
      "एस्लेरियाट": 1873,
      "ऑडियंस": 1874,
      "ऑस्मोसिस": 1875,
      "औ": 1876,
      "औसत": 1877,
      "कठिन": 1878,
      "कड़ी": 1879,
      "कमजोर": 1880,
      "कमरे": 1881,
      "कम्प्यूटरों": 1882,
      "करिए": 1883,
      "कहीं": 1884,
      "कारणों": 1885,
      "कार्डिनल": 1886,
      "कार्यो": 1887,
      "कार्लो": 1888,
      "किंग": 1889,
      "किः": 1890,
      "किताब": 1891,
      "किरणें": 1892,
      "कीजिए": 1893,
      "कुलः": 1894,
      "कृपया": 1895,
      "केंद्रीय": 1896,
      "केनफील्ड": 1897,
      "केमेलॉट": 1898,
      "केरी": 1899,
      "कैनसास": 1900,
      "कैनेडा": 1901,
      "कॉलेज": 1902,
      "कोशिका": 1903,
      "क्वातोर्जे": 1904,
      "खाद्य": 1905,
      "खिसका": 1906,
      "खिसकाएँ": 1907,
      "खींचना": 1908,
      "खुजानी": 1909,
      "खुदाई": 1910,
      "खुशी": 1911,
      "खो": 1912,
      "गंभीरता": 1913,
      "गलियां": 1914,
      "गिरोह": 1915,
      "गुने": 1916,
      "गुप्ता": 1917,
      "गृह": 1918,
      "गे": 1919,
      "गैप": 1920,
      "गैप्स": 1921,
      "गोरडोन्स": 1922,
      "गोल्ड": 1923,
      "ग्रहण": 1924,
      "ग्राफ़िक्स": 1925,
      "ग्राम": 1926,
      "ग्लासगो": 1927,
      "ग्लेनवुड": 1928,
      "चले": 1929,
      "चिकित्सकों": 1930,
      "चित्र": 1931,
      "चीज": 1932,
      "चीन": 1933,
      "चेयरमैन": 1934,
      "चेहरे": 1935,
      "चौकी": 1936,
      "चौबारा": 1937,
      "चौराहा": 1938,
      "छुट्टी": 1939,
      "छोटी": 1940,
      "जमाएँ": 1941,
      "ज़ेन": 1942,
      "जान": 1943,
      "जायंट": 1944,
      "जिनकी": 1945,
      "जिनमें": 1946,
      "जिप्सी": 1947,
      "जीताः": 1948,
      "जुड़े": 1949,
      "जेम्सटाउन": 1950,
      "जोकरcard": 1951,
      "झांकें": 1952,
      "टीडीएस": 1953,
      "टूटते": 1954,
      "टेम्पलेट": 1955,
      "टेरेस": 1956,
      "टॉफी": 1957,
      "टॉमी": 1958,
      "ट्रेज": 1959,
      "ट्रेडर": 1960,
      "ठहरें": 1961,
      "डाउनलोड": 1962,
      "डिजाइन": 1963,
      "डीलः": 1964,
      "डेवलेपर": 1965,
      "तर्क": 1966,
      "तांत": 1967,
      "तारे": 1968,
      "तालिकाslot": 1969,
      "ताशः": 1970,
      "ताशों": 1971,
      "तिहरी": 1972,
      "तुरंत": 1973,
      "तुरन्त": 1974,
      "तेरह": 1975,
      "थीमः": 1976,
      "दबाव": 1977,
      "दरी": 1978,
      "दिखता": 1979,
      "दूरी": 1980,
      "देखी": 1981,
      "धमकी": 1982,
      "धीरे": 1983,
      "ध्येय": 1984,
      "नामांकन": 1985,
      "नियमित": 1986,
      "निरस्त": 1987,
      "निर्दिष्ट": 1988,
      "निर्माताओं": 1989,
      "नेपोलियन": 1990,
      "न्यूजीलैंड": 1991,
      "न्यूयॉर्क": 1992,
      "पंख": 1993,
      "पंसस": 1994,
      "पट्ट": 1995,
      "पड़ेगी": 1996,
      "पदाधिकारी": 1997,
      "परियोजना": 1998,
      "परिवर्धित": 1999,
      "परिषद": 2000,
      "पश्चिमी": 2001,
      "पाँच": 2002,
      "पांडे": 2003,
      "पांडेय": 2004,
      "पाइलेअन": 2005,
      "पाई": 2006,
      "पाकिस्तान": 2007,
      "पानी": 2008,
      "पारपथ": 2009,
      "पुनःआरंभ": 2010,
      "पुनःप्रारंभ": 2011,
      "पूजा": 2012,
      "पेशेंस": 2013,
      "पैसे": 2014,
      "पॉकेट": 2015,
      "पॉल्बी": 2016,
      "पोस्टमार्टम": 2017,
      "प्रगतिशील": 2018,
      "प्रतिलिपि": 2019,
      "प्रतिशतः": 2020,
      "प्रतीत": 2021,
      "प्रत्यक्ष": 2022,
      "प्रभारी": 2023,
      "प्रभावी": 2024,
      "प्रायः": 2025,
      "प्रौद्योगिकी": 2026,
      "फर्जी": 2027,
      "फिल्म": 2028,
      "फील्ड": 2029,
      "फुलस्क्रीन": 2030,
      "फेंट": 2031,
      "बढ़ते": 2032,
      "बतायाः": 2033,
      "बनने": 2034,
      "बन्ध": 2035,
      "बरबादीfoundationslot": 2036,
      "बर्नेट": 2037,
      "बहुल": 2038,
      "बांग्लादेश": 2039,
      "बांट": 2040,
      "बांटने": 2041,
      "बाइक": 2042,
      "बाज": 2043,
      "बाजू": 2044,
      "बाध्य": 2045,
      "बायीँ": 2046,
      "बायें": 2047,
      "बीमा": 2048,
      "बीयर": 2049,
      "बुराः": 2050,
      "बुलाया": 2051,
      "बेतरतीब": 2052,
      "ब्लॉड": 2053,
      "भंडारः": 2054,
      "भर": 2055,
      "भरकम": 2056,
      "भवन": 2057,
      "भुलैया": 2058,
      "भूलभुलैया": 2059,
      "भेज": 2060,
      "भेजी": 2061,
      "मंडल": 2062,
      "मंडी": 2063,
      "मंत्रियों": 2064,
      "मकबरा": 2065,
      "मछली": 2066,
      "मध्य": 2067,
      "महासचिव": 2068,
      "मादा": 2069,
      "मानते": 2070,
      "मारने": 2071,
      "मार्च": 2072,
      "माहौल": 2073,
      "मिडिल": 2074,
      "मिलेगा": 2075,
      "मुकदमा": 2076,
      "मुशर्रफ": 2077,
      "मैच": 2078,
      "मैली": 2079,
      "मोन्ते": 2080,
      "युकान": 2081,
      "यूनिवर्सिटी": 2082,
      "योगदान": 2083,
      "रखना": 2084,
      "रजिस्ट्री": 2085,
      "रमेश": 2086,
      "राउंड": 2087,
      "रिडील": 2088,
      "रिपोसिटरीज़": 2089,
      "रिवर": 2090,
      "रिसर्च": 2091,
      "रीढ़": 2092,
      "रीसेट": 2093,
      "रूबी": 2094,
      "रूस": 2095,
      "रेडहेड": 2096,
      "लड़की": 2097,
      "लपेट": 2098,
      "लागत": 2099,
      "लायक": 2100,
      "लेंग": 2101,
      "वर्ग": 2102,
      "वाटर": 2103,
      "वार्षिक": 2104,
      "वाशिंगटन": 2105,
      "विटामिन": 2106,
      "वित्त": 2107,
      "विद्युत": 2108,
      "विनियामकों": 2109,
      "विनोद": 2110,
      "विन्यास": 2111,
      "विफल": 2112,
      "विभागों": 2113,
      "विल": 2114,
      "विस्प": 2115,
      "वुड": 2116,
      "वृश्चिक": 2117,
      "वेलेंटाइन": 2118,
      "वैसे": 2119,
      "व्यवधान": 2120,
      "व्यापारियों": 2121,
      "व्हाइटहेड": 2122,
      "शक्ति": 2123,
      "शतरंज": 2124,
      "शानदार": 2125,
      "शारीरिक": 2126,
      "शासन": 2127,
      "शिकायत": 2128,
      "शोध": 2129,
      "श्रीमान्": 2130,
      "श्रोत": 2131,
      "संगतता": 2132,
      "संचालित": 2133,
      "संवैधानिक": 2134,
      "संस्थापित": 2135,
      "सकें": 2136,
      "सताने": 2137,
      "सफेदसिर": 2138,
      "सभा": 2139,
      "समयः": 2140,
      "समीक्षा": 2141,
      "सर्वोच्च": 2142,
      "सहज": 2143,
      "सहमत": 2144,
      "साक्षात्कार": 2145,
      "साक्ष्य": 2146,
      "साराटोगा": 2147,
      "सारी": 2148,
      "सिटी": 2149,
      "सिन्योर": 2150,
      "सिफारिश": 2151,
      "सीटी": 2152,
      "सीनेट": 2153,
      "सीहैवन": 2154,
      "सुझाव": 2155,
      "सूइट": 2156,
      "सूत्रों": 2157,
      "सूर्य": 2158,
      "सेल्सियस": 2159,
      "सौ": 2160,
      "स्कोरिंग": 2161,
      "स्टाक": 2162,
      "स्टाकslot": 2163,
      "स्ट्रिंग": 2164,
      "स्थगित": 2165,
      "स्पाइडर": 2166,
      "स्याने": 2167,
      "स्वीकारें": 2168,
      "हस्ताक्षर": 2169,
      "हाईकोर्ट": 2170,
      "हाट": 2171,
      "हापस्काच": 2172,
      "हालत": 2173,
      "हिस्से": 2174,
      "हीरा": 2175,
      "हुड्डा": 2176,
      "हेलसिंकी": 2177,
      "हैकिंग": 2178,
      "हैलोवीन": 2179,
      "हैवन": 2180,
      "हॉपस्कॉच": 2181,
      "&": 2182,
      "120": 2183,
      "2002": 2184,
      "24": 2185,
      "39": 2186,
      "45": 2187,
      ";/": 2188,
      "B": 2189,
      "US": 2190,
      "lt": 2191,
      "pluginviews": 2192,
      "अंग": 2193,
      "अंदर": 2194,
      "अंदाजा": 2195,
      "अधिनियम": 2196,
      "अपराधों": 2197,
      "अफसरों": 2198,
      "अमित": 2199,
      "अरब": 2200,
      "अर्थव्यवस्था": 2201,
      "अवश्य": 2202,
      "असांजे": 2203,
      "आतंकवाद": 2204,
      "आदमी": 2205,
      "आयुक्त": 2206,
      "आलोचना": 2207,
      "आवाज": 2208,
      "आशा": 2209,
      "आश्चर्य": 2210,
      "आसानी": 2211,
      "इंच": 2212,
      "इतनी": 2213,
      "इनकार": 2214,
      "उत्सव": 2215,
      "उदाहरण": 2216,
      "उनको": 2217,
      "उन्हे": 2218,
      "उपाध्यक्ष": 2219,
      "एंडरसन": 2220,
      "एक्स": 2221,
      "एडवर्ड": 2222,
      "एडवोकेट": 2223,
      "एलर्जी": 2224,
      "एसडीएम": 2225,
      "औचक": 2226,
      "औपचारिक": 2227,
      "कमेटी": 2228,
      "कहानी": 2229,
      "कांग्रेसी": 2230,
      "काउंटर": 2231,
      "कार्यकाल": 2232,
      "केबिन": 2233,
      "केसरी": 2234,
      "कैटी": 2235,
      "कैथोलिक": 2236,
      "कोने": 2237,
      "क्रियान्वयन": 2238,
      "क्रीड़ा": 2239,
      "खरीदारी": 2240,
      "खुलासे": 2241,
      "गंगा": 2242,
      "गणित": 2243,
      "गयी": 2244,
      "गुप्त": 2245,
      "गैजप्रोम": 2246,
      "चंद": 2247,
      "चंद्र": 2248,
      "चमक": 2249,
      "चली": 2250,
      "चीजों": 2251,
      "चुन": 2252,
      "चुनावों": 2253,
      "छोड़ने": 2254,
      "जमानत": 2255,
      "जरूरी": 2256,
      "जाएं": 2257,
      "जाम": 2258,
      "जायदाद": 2259,
      "जायें": 2260,
      "जायेगा": 2261,
      "जिम": 2262,
      "जीतने": 2263,
      "जेब्राcard": 2264,
      "जेम्स": 2265,
      "टिप्पणी": 2266,
      "ट्रकों": 2267,
      "ट्रैवल": 2268,
      "डाउन": 2269,
      "डाक": 2270,
      "डेस्कटॉप": 2271,
      "ड्रग": 2272,
      "ढंग": 2273,
      "तापमान": 2274,
      "तीसरी": 2275,
      "दण्ड": 2276,
      "दर": 2277,
      "दर्शन": 2278,
      "दस्तावेज़": 2279,
      "दुर्घटना": 2280,
      "दृष्टि": 2281,
      "देखकर": 2282,
      "दोष": 2283,
      "दौरे": 2284,
      "नंबर": 2285,
      "नगरपालिका": 2286,
      "नवम्बर": 2287,
      "नियमों": 2288,
      "निर्देशों": 2289,
      "निर्मित": 2290,
      "नीतियों": 2291,
      "नुकसान": 2292,
      "नेशनल": 2293,
      "पटाखों": 2294,
      "पड़ताल": 2295,
      "पत्रकार": 2296,
      "पत्रकारों": 2297,
      "परिवर्तनों": 2298,
      "परिसर": 2299,
      "पर्याप्त": 2300,
      "पार्षदों": 2301,
      "पीडीएस": 2302,
      "पीतल": 2303,
      "पेटेन्ट": 2304,
      "पेटेन्ट्स": 2305,
      "पैमाने": 2306,
      "पोषण": 2307,
      "पोस्ट": 2308,
      "प्रतिबंध": 2309,
      "प्रतियोगिता": 2310,
      "प्रबंधक": 2311,
      "प्रमाण": 2312,
      "प्रश्न": 2313,
      "प्राधिकरण": 2314,
      "प्रोजेक्ट": 2315,
      "फरवरी": 2316,
      "फाउन्डेशन": 2317,
      "फिलहाल": 2318,
      "फीसदी": 2319,
      "फुकेट": 2320,
      "फोर्स": 2321,
      "बच्ची": 2322,
      "बढ़त": 2323,
      "बर्तनों": 2324,
      "बाधित": 2325,
      "बालों": 2326,
      "बिंदु": 2327,
      "बिडेन": 2328,
      "बैंकों": 2329,
      "बैगेज": 2330,
      "बॉक्स": 2331,
      "ब्लैक": 2332,
      "भरा": 2333,
      "भरोसा": 2334,
      "भले": 2335,
      "भाव": 2336,
      "मंत्रालय": 2337,
      "मई": 2338,
      "मध्यम": 2339,
      "मन": 2340,
      "मस्तिष्क": 2341,
      "महत्व": 2342,
      "महसूस": 2343,
      "माइलेज": 2344,
      "मार": 2345,
      "मुंबई": 2346,
      "मुकेश": 2347,
      "मुद्दा": 2348,
      "मुद्दों": 2349,
      "मुनाफे": 2350,
      "मेन्यू": 2351,
      "मॉडल": 2352,
      "मौका": 2353,
      "याचिका": 2354,
      "याहू": 2355,
      "युनाइटेड": 2356,
      "युवा": 2357,
      "रकम": 2358,
      "रक्षा": 2359,
      "रखे": 2360,
      "रविवार": 2361,
      "रहता": 2362,
      "राज": 2363,
      "राजीव": 2364,
      "रिपोर्टिंग": 2365,
      "रिश्तेदार": 2366,
      "रेटिंग": 2367,
      "रेडियो": 2368,
      "रेलवे": 2369,
      "लाखों": 2370,
      "लिखा": 2371,
      "लिपि": 2372,
      "वन": 2373,
      "वाहनों": 2374,
      "विद्यार्थी": 2375,
      "विद्यालयों": 2376,
      "विधिक": 2377,
      "विभागीय": 2378,
      "विरुद्ध": 2379,
      "विस्तारित": 2380,
